export const ThaiDistricts = [
  {
    key: "คลองท่อมเหนือ-คลองท่อม-กระบี่-81120",
    value: "คลองท่อมเหนือ",
    label: "คลองท่อมเหนือ > คลองท่อม > กระบี่ > 81120",
  },
  {
    key: "คลองท่อมใต้-คลองท่อม-กระบี่-81120",
    value: "คลองท่อมใต้",
    label: "คลองท่อมใต้ > คลองท่อม > กระบี่ > 81120",
  },
  {
    key: "คลองพน-คลองท่อม-กระบี่-81170",
    value: "คลองพน",
    label: "คลองพน > คลองท่อม > กระบี่ > 81170",
  },
  {
    key: "ทรายขาว-คลองท่อม-กระบี่-81170",
    value: "ทรายขาว",
    label: "ทรายขาว > คลองท่อม > กระบี่ > 81170",
  },
  {
    key: "พรุดินนา-คลองท่อม-กระบี่-81120",
    value: "พรุดินนา",
    label: "พรุดินนา > คลองท่อม > กระบี่ > 81120",
  },
  {
    key: "ห้วยน้ำขาว-คลองท่อม-กระบี่-81120",
    value: "ห้วยน้ำขาว",
    label: "ห้วยน้ำขาว > คลองท่อม > กระบี่ > 81120",
  },
  {
    key: "เพหลา-คลองท่อม-กระบี่-81120",
    value: "เพหลา",
    label: "เพหลา > คลองท่อม > กระบี่ > 81120",
  },
  {
    key: "คีรีวง-ปลายพระยา-กระบี่-81160",
    value: "คีรีวง",
    label: "คีรีวง > ปลายพระยา > กระบี่ > 81160",
  },
  {
    key: "ปลายพระยา-ปลายพระยา-กระบี่-81160",
    value: "ปลายพระยา",
    label: "ปลายพระยา > ปลายพระยา > กระบี่ > 81160",
  },
  {
    key: "เขาต่อ-ปลายพระยา-กระบี่-81160",
    value: "เขาต่อ",
    label: "เขาต่อ > ปลายพระยา > กระบี่ > 81160",
  },
  {
    key: "เขาเขน-ปลายพระยา-กระบี่-81160",
    value: "เขาเขน",
    label: "เขาเขน > ปลายพระยา > กระบี่ > 81160",
  },
  {
    key: "ดินอุดม-ลำทับ-กระบี่-81190",
    value: "ดินอุดม",
    label: "ดินอุดม > ลำทับ > กระบี่ > 81190",
  },
  {
    key: "ดินแดง-ลำทับ-กระบี่-81190",
    value: "ดินแดง",
    label: "ดินแดง > ลำทับ > กระบี่ > 81190",
  },
  {
    key: "ทุ่งไทรทอง-ลำทับ-กระบี่-81190",
    value: "ทุ่งไทรทอง",
    label: "ทุ่งไทรทอง > ลำทับ > กระบี่ > 81190",
  },
  {
    key: "ลำทับ-ลำทับ-กระบี่-81190",
    value: "ลำทับ",
    label: "ลำทับ > ลำทับ > กระบี่ > 81190",
  },
  {
    key: "คลองยา-อ่าวลึก-กระบี่-81110",
    value: "คลองยา",
    label: "คลองยา > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "คลองหิน-อ่าวลึก-กระบี่-81110",
    value: "คลองหิน",
    label: "คลองหิน > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "นาเหนือ-อ่าวลึก-กระบี่-81110",
    value: "นาเหนือ",
    label: "นาเหนือ > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "บ้านกลาง-อ่าวลึก-กระบี่-81110",
    value: "บ้านกลาง",
    label: "บ้านกลาง > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "อ่าวลึกน้อย-อ่าวลึก-กระบี่-81110",
    value: "อ่าวลึกน้อย",
    label: "อ่าวลึกน้อย > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "อ่าวลึกเหนือ-อ่าวลึก-กระบี่-81110",
    value: "อ่าวลึกเหนือ",
    label: "อ่าวลึกเหนือ > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "อ่าวลึกใต้-อ่าวลึก-กระบี่-81110",
    value: "อ่าวลึกใต้",
    label: "อ่าวลึกใต้ > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "เขาใหญ่-อ่าวลึก-กระบี่-81110",
    value: "เขาใหญ่",
    label: "เขาใหญ่ > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "แหลมสัก-อ่าวลึก-กระบี่-81110",
    value: "แหลมสัก",
    label: "แหลมสัก > อ่าวลึก > กระบี่ > 81110",
  },
  {
    key: "คลองยาง-เกาะลันตา-กระบี่-81120",
    value: "คลองยาง",
    label: "คลองยาง > เกาะลันตา > กระบี่ > 81120",
  },
  {
    key: "ศาลาด่าน-เกาะลันตา-กระบี่-81150",
    value: "ศาลาด่าน",
    label: "ศาลาด่าน > เกาะลันตา > กระบี่ > 81150",
  },
  {
    key: "เกาะกลาง-เกาะลันตา-กระบี่-81120",
    value: "เกาะกลาง",
    label: "เกาะกลาง > เกาะลันตา > กระบี่ > 81120",
  },
  {
    key: "เกาะลันตาน้อย-เกาะลันตา-กระบี่-81150",
    value: "เกาะลันตาน้อย",
    label: "เกาะลันตาน้อย > เกาะลันตา > กระบี่ > 81150",
  },
  {
    key: "เกาะลันตาใหญ่-เกาะลันตา-กระบี่-81150",
    value: "เกาะลันตาใหญ่",
    label: "เกาะลันตาใหญ่ > เกาะลันตา > กระบี่ > 81150",
  },
  {
    key: "พรุเตียว-เขาพนม-กระบี่-81140",
    value: "พรุเตียว",
    label: "พรุเตียว > เขาพนม > กระบี่ > 81140",
  },
  {
    key: "สินปุน-เขาพนม-กระบี่-80240",
    value: "สินปุน",
    label: "สินปุน > เขาพนม > กระบี่ > 80240",
  },
  {
    key: "หน้าเขา-เขาพนม-กระบี่-81140",
    value: "หน้าเขา",
    label: "หน้าเขา > เขาพนม > กระบี่ > 81140",
  },
  {
    key: "เขาดิน-เขาพนม-กระบี่-81140",
    value: "เขาดิน",
    label: "เขาดิน > เขาพนม > กระบี่ > 81140",
  },
  {
    key: "เขาพนม-เขาพนม-กระบี่-81140",
    value: "เขาพนม",
    label: "เขาพนม > เขาพนม > กระบี่ > 81140",
  },
  {
    key: "โคกหาร-เขาพนม-กระบี่-80240",
    value: "โคกหาร",
    label: "โคกหาร > เขาพนม > กระบี่ > 80240",
  },
  {
    key: "กระบี่น้อย-เมืองกระบี่-กระบี่-81000",
    value: "กระบี่น้อย",
    label: "กระบี่น้อย > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "กระบี่ใหญ่-เมืองกระบี่-กระบี่-81000",
    value: "กระบี่ใหญ่",
    label: "กระบี่ใหญ่ > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "คลองประสงค์-เมืองกระบี่-กระบี่-81000",
    value: "คลองประสงค์",
    label: "คลองประสงค์ > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "ทับปริก-เมืองกระบี่-กระบี่-81000",
    value: "ทับปริก",
    label: "ทับปริก > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "ปากน้ำ-เมืองกระบี่-กระบี่-81000",
    value: "ปากน้ำ",
    label: "ปากน้ำ > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "หนองทะเล-เมืองกระบี่-กระบี่-81180",
    value: "หนองทะเล",
    label: "หนองทะเล > เมืองกระบี่ > กระบี่ > 81180",
  },
  {
    key: "อ่าวนาง-เมืองกระบี่-กระบี่-81000",
    value: "อ่าวนาง",
    label: "อ่าวนาง > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "เขาคราม-เมืองกระบี่-กระบี่-81000",
    value: "เขาคราม",
    label: "เขาคราม > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "เขาทอง-เมืองกระบี่-กระบี่-81000",
    value: "เขาทอง",
    label: "เขาทอง > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "ไสไทย-เมืองกระบี่-กระบี่-81000",
    value: "ไสไทย",
    label: "ไสไทย > เมืองกระบี่ > กระบี่ > 81000",
  },
  {
    key: "คลองขนาน-เหนือคลอง-กระบี่-81130",
    value: "คลองขนาน",
    label: "คลองขนาน > เหนือคลอง > กระบี่ > 81130",
  },
  {
    key: "คลองเขม้า-เหนือคลอง-กระบี่-81130",
    value: "คลองเขม้า",
    label: "คลองเขม้า > เหนือคลอง > กระบี่ > 81130",
  },
  {
    key: "ตลิ่งชัน-เหนือคลอง-กระบี่-81130",
    value: "ตลิ่งชัน",
    label: "ตลิ่งชัน > เหนือคลอง > กระบี่ > 81130",
  },
  {
    key: "ปกาสัย-เหนือคลอง-กระบี่-81130",
    value: "ปกาสัย",
    label: "ปกาสัย > เหนือคลอง > กระบี่ > 81130",
  },
  {
    key: "ห้วยยูง-เหนือคลอง-กระบี่-81130",
    value: "ห้วยยูง",
    label: "ห้วยยูง > เหนือคลอง > กระบี่ > 81130",
  },
  {
    key: "เกาะศรีบอยา-เหนือคลอง-กระบี่-81130",
    value: "เกาะศรีบอยา",
    label: "เกาะศรีบอยา > เหนือคลอง > กระบี่ > 81130",
  },
  {
    key: "เหนือคลอง-เหนือคลอง-กระบี่-81130",
    value: "เหนือคลอง",
    label: "เหนือคลอง > เหนือคลอง > กระบี่ > 81130",
  },
  {
    key: "โคกยาง-เหนือคลอง-กระบี่-81130",
    value: "โคกยาง",
    label: "โคกยาง > เหนือคลอง > กระบี่ > 81130",
  },
  {
    key: "คลองต้นไทร-คลองสาน-กรุงเทพมหานคร-10600",
    value: "คลองต้นไทร",
    label: "คลองต้นไทร > คลองสาน > กรุงเทพมหานคร > 10600",
  },
  {
    key: "คลองสาน-คลองสาน-กรุงเทพมหานคร-10600",
    value: "คลองสาน",
    label: "คลองสาน > คลองสาน > กรุงเทพมหานคร > 10600",
  },
  {
    key: "บางลำภูล่าง-คลองสาน-กรุงเทพมหานคร-10600",
    value: "บางลำภูล่าง",
    label: "บางลำภูล่าง > คลองสาน > กรุงเทพมหานคร > 10600",
  },
  {
    key: "สมเด็จเจ้าพระยา-คลองสาน-กรุงเทพมหานคร-10600",
    value: "สมเด็จเจ้าพระยา",
    label: "สมเด็จเจ้าพระยา > คลองสาน > กรุงเทพมหานคร > 10600",
  },
  {
    key: "ทรายกองดิน-คลองสามวา-กรุงเทพมหานคร-10510",
    value: "ทรายกองดิน",
    label: "ทรายกองดิน > คลองสามวา > กรุงเทพมหานคร > 10510",
  },
  {
    key: "ทรายกองดินใต้-คลองสามวา-กรุงเทพมหานคร-10510",
    value: "ทรายกองดินใต้",
    label: "ทรายกองดินใต้ > คลองสามวา > กรุงเทพมหานคร > 10510",
  },
  {
    key: "บางชัน-คลองสามวา-กรุงเทพมหานคร-10510",
    value: "บางชัน",
    label: "บางชัน > คลองสามวา > กรุงเทพมหานคร > 10510",
  },
  {
    key: "สามวาตะวันตก-คลองสามวา-กรุงเทพมหานคร-10510",
    value: "สามวาตะวันตก",
    label: "สามวาตะวันตก > คลองสามวา > กรุงเทพมหานคร > 10510",
  },
  {
    key: "สามวาตะวันออก-คลองสามวา-กรุงเทพมหานคร-10510",
    value: "สามวาตะวันออก",
    label: "สามวาตะวันออก > คลองสามวา > กรุงเทพมหานคร > 10510",
  },
  {
    key: "คลองตัน-คลองเตย-กรุงเทพมหานคร-10110",
    value: "คลองตัน",
    label: "คลองตัน > คลองเตย > กรุงเทพมหานคร > 10110",
  },
  {
    key: "คลองเตย-คลองเตย-กรุงเทพมหานคร-10110",
    value: "คลองเตย",
    label: "คลองเตย > คลองเตย > กรุงเทพมหานคร > 10110",
  },
  {
    key: "พระโขนง-คลองเตย-กรุงเทพมหานคร-10110",
    value: "พระโขนง",
    label: "พระโขนง > คลองเตย > กรุงเทพมหานคร > 10110",
  },
  {
    key: "พระโขนง-คลองเตย-กรุงเทพมหานคร-10260",
    value: "พระโขนง (กรุงเทพมหานคร)",
    label: "พระโขนง > คลองเตย > กรุงเทพมหานคร > 10260",
  },
  {
    key: "คันนายาว-คันนายาว-กรุงเทพมหานคร-10230",
    value: "คันนายาว",
    label: "คันนายาว > คันนายาว > กรุงเทพมหานคร > 10230",
  },
  {
    key: "รามอินทรา-คันนายาว-กรุงเทพมหานคร-10230",
    value: "รามอินทรา",
    label: "รามอินทรา > คันนายาว > กรุงเทพมหานคร > 10230",
  },
  {
    key: "จตุจักร-จตุจักร-กรุงเทพมหานคร-10900",
    value: "จตุจักร",
    label: "จตุจักร > จตุจักร > กรุงเทพมหานคร > 10900",
  },
  {
    key: "จอมพล-จตุจักร-กรุงเทพมหานคร-10900",
    value: "จอมพล",
    label: "จอมพล > จตุจักร > กรุงเทพมหานคร > 10900",
  },
  {
    key: "จันทรเกษม-จตุจักร-กรุงเทพมหานคร-10900",
    value: "จันทรเกษม",
    label: "จันทรเกษม > จตุจักร > กรุงเทพมหานคร > 10900",
  },
  {
    key: "ลาดยาว-จตุจักร-กรุงเทพมหานคร-10900",
    value: "ลาดยาว",
    label: "ลาดยาว > จตุจักร > กรุงเทพมหานคร > 10900",
  },
  {
    key: "เสนานิคม-จตุจักร-กรุงเทพมหานคร-10900",
    value: "เสนานิคม",
    label: "เสนานิคม > จตุจักร > กรุงเทพมหานคร > 10900",
  },
  {
    key: "จอมทอง-จอมทอง-กรุงเทพมหานคร-10150",
    value: "จอมทอง",
    label: "จอมทอง > จอมทอง > กรุงเทพมหานคร > 10150",
  },
  {
    key: "บางขุนเทียน-จอมทอง-กรุงเทพมหานคร-10150",
    value: "บางขุนเทียน",
    label: "บางขุนเทียน > จอมทอง > กรุงเทพมหานคร > 10150",
  },
  {
    key: "บางค้อ-จอมทอง-กรุงเทพมหานคร-10150",
    value: "บางค้อ",
    label: "บางค้อ > จอมทอง > กรุงเทพมหานคร > 10150",
  },
  {
    key: "บางมด-จอมทอง-กรุงเทพมหานคร-10150",
    value: "บางมด",
    label: "บางมด > จอมทอง > กรุงเทพมหานคร > 10150",
  },
  {
    key: "ดอนเมือง-ดอนเมือง-กรุงเทพมหานคร-10210",
    value: "ดอนเมือง",
    label: "ดอนเมือง > ดอนเมือง > กรุงเทพมหานคร > 10210",
  },
  {
    key: "สนามบิน-ดอนเมือง-กรุงเทพมหานคร-10210",
    value: "สนามบิน",
    label: "สนามบิน > ดอนเมือง > กรุงเทพมหานคร > 10210",
  },
  {
    key: "สีกัน-ดอนเมือง-กรุงเทพมหานคร-10210",
    value: "สีกัน",
    label: "สีกัน > ดอนเมือง > กรุงเทพมหานคร > 10210",
  },
  {
    key: "ดินแดง-ดินแดง-กรุงเทพมหานคร-10400",
    value: "ดินแดง (กรุงเทพมหานคร)",
    label: "ดินแดง > ดินแดง > กรุงเทพมหานคร > 10400",
  },
  {
    key: "ดุสิต-ดุสิต-กรุงเทพมหานคร-10300",
    value: "ดุสิต",
    label: "ดุสิต > ดุสิต > กรุงเทพมหานคร > 10300",
  },
  {
    key: "ถนนนครไชยศรี-ดุสิต-กรุงเทพมหานคร-10300",
    value: "ถนนนครไชยศรี",
    label: "ถนนนครไชยศรี > ดุสิต > กรุงเทพมหานคร > 10300",
  },
  {
    key: "วชิรพยาบาล-ดุสิต-กรุงเทพมหานคร-10300",
    value: "วชิรพยาบาล",
    label: "วชิรพยาบาล > ดุสิต > กรุงเทพมหานคร > 10300",
  },
  {
    key: "สวนจิตรลดา-ดุสิต-กรุงเทพมหานคร-10300",
    value: "สวนจิตรลดา",
    label: "สวนจิตรลดา > ดุสิต > กรุงเทพมหานคร > 10300",
  },
  {
    key: "สวนจิตรลดา-ดุสิต-กรุงเทพมหานคร-10303",
    value: "สวนจิตรลดา (กรุงเทพมหานคร)",
    label: "สวนจิตรลดา > ดุสิต > กรุงเทพมหานคร > 10303",
  },
  {
    key: "สี่แยกมหานาค-ดุสิต-กรุงเทพมหานคร-10300",
    value: "สี่แยกมหานาค",
    label: "สี่แยกมหานาค > ดุสิต > กรุงเทพมหานคร > 10300",
  },
  {
    key: "คลองชักพระ-ตลิ่งชัน-กรุงเทพมหานคร-10170",
    value: "คลองชักพระ",
    label: "คลองชักพระ > ตลิ่งชัน > กรุงเทพมหานคร > 10170",
  },
  {
    key: "ฉิมพลี-ตลิ่งชัน-กรุงเทพมหานคร-10170",
    value: "ฉิมพลี",
    label: "ฉิมพลี > ตลิ่งชัน > กรุงเทพมหานคร > 10170",
  },
  {
    key: "ตลิ่งชัน-ตลิ่งชัน-กรุงเทพมหานคร-10170",
    value: "ตลิ่งชัน (กรุงเทพมหานคร)",
    label: "ตลิ่งชัน > ตลิ่งชัน > กรุงเทพมหานคร > 10170",
  },
  {
    key: "บางพรม-ตลิ่งชัน-กรุงเทพมหานคร-10170",
    value: "บางพรม",
    label: "บางพรม > ตลิ่งชัน > กรุงเทพมหานคร > 10170",
  },
  {
    key: "บางระมาด-ตลิ่งชัน-กรุงเทพมหานคร-10170",
    value: "บางระมาด",
    label: "บางระมาด > ตลิ่งชัน > กรุงเทพมหานคร > 10170",
  },
  {
    key: "บางเชือกหนัง-ตลิ่งชัน-กรุงเทพมหานคร-10170",
    value: "บางเชือกหนัง",
    label: "บางเชือกหนัง > ตลิ่งชัน > กรุงเทพมหานคร > 10170",
  },
  {
    key: "ทวีวัฒนา-ทวีวัฒนา-กรุงเทพมหานคร-10170",
    value: "ทวีวัฒนา",
    label: "ทวีวัฒนา > ทวีวัฒนา > กรุงเทพมหานคร > 10170",
  },
  {
    key: "ศาลาธรรมสพน์-ทวีวัฒนา-กรุงเทพมหานคร-10170",
    value: "ศาลาธรรมสพน์",
    label: "ศาลาธรรมสพน์ > ทวีวัฒนา > กรุงเทพมหานคร > 10170",
  },
  {
    key: "ทุ่งครุ-ทุ่งครุ-กรุงเทพมหานคร-10140",
    value: "ทุ่งครุ",
    label: "ทุ่งครุ > ทุ่งครุ > กรุงเทพมหานคร > 10140",
  },
  {
    key: "บางมด-ทุ่งครุ-กรุงเทพมหานคร-10140",
    value: "บางมด (กรุงเทพมหานคร)",
    label: "บางมด > ทุ่งครุ > กรุงเทพมหานคร > 10140",
  },
  {
    key: "ดาวคะนอง-ธนบุรี-กรุงเทพมหานคร-10600",
    value: "ดาวคะนอง",
    label: "ดาวคะนอง > ธนบุรี > กรุงเทพมหานคร > 10600",
  },
  {
    key: "ตลาดพลู-ธนบุรี-กรุงเทพมหานคร-10600",
    value: "ตลาดพลู",
    label: "ตลาดพลู > ธนบุรี > กรุงเทพมหานคร > 10600",
  },
  {
    key: "บางยี่เรือ-ธนบุรี-กรุงเทพมหานคร-10600",
    value: "บางยี่เรือ",
    label: "บางยี่เรือ > ธนบุรี > กรุงเทพมหานคร > 10600",
  },
  {
    key: "บุคคโล-ธนบุรี-กรุงเทพมหานคร-10600",
    value: "บุคคโล",
    label: "บุคคโล > ธนบุรี > กรุงเทพมหานคร > 10600",
  },
  {
    key: "วัดกัลยาณ์-ธนบุรี-กรุงเทพมหานคร-10600",
    value: "วัดกัลยาณ์",
    label: "วัดกัลยาณ์ > ธนบุรี > กรุงเทพมหานคร > 10600",
  },
  {
    key: "สำเหร่-ธนบุรี-กรุงเทพมหานคร-10600",
    value: "สำเหร่",
    label: "สำเหร่ > ธนบุรี > กรุงเทพมหานคร > 10600",
  },
  {
    key: "หิรัญรูจี-ธนบุรี-กรุงเทพมหานคร-10600",
    value: "หิรัญรูจี",
    label: "หิรัญรูจี > ธนบุรี > กรุงเทพมหานคร > 10600",
  },
  {
    key: "บางขุนนนท์-บางกอกน้อย-กรุงเทพมหานคร-10700",
    value: "บางขุนนนท์",
    label: "บางขุนนนท์ > บางกอกน้อย > กรุงเทพมหานคร > 10700",
  },
  {
    key: "บางขุนศรี-บางกอกน้อย-กรุงเทพมหานคร-10700",
    value: "บางขุนศรี",
    label: "บางขุนศรี > บางกอกน้อย > กรุงเทพมหานคร > 10700",
  },
  {
    key: "บ้านช่างหล่อ-บางกอกน้อย-กรุงเทพมหานคร-10700",
    value: "บ้านช่างหล่อ",
    label: "บ้านช่างหล่อ > บางกอกน้อย > กรุงเทพมหานคร > 10700",
  },
  {
    key: "ศิริราช-บางกอกน้อย-กรุงเทพมหานคร-10700",
    value: "ศิริราช",
    label: "ศิริราช > บางกอกน้อย > กรุงเทพมหานคร > 10700",
  },
  {
    key: "อรุณอัมรินทร์-บางกอกน้อย-กรุงเทพมหานคร-10700",
    value: "อรุณอัมรินทร์",
    label: "อรุณอัมรินทร์ > บางกอกน้อย > กรุงเทพมหานคร > 10700",
  },
  {
    key: "วัดท่าพระ-บางกอกใหญ่-กรุงเทพมหานคร-10600",
    value: "วัดท่าพระ",
    label: "วัดท่าพระ > บางกอกใหญ่ > กรุงเทพมหานคร > 10600",
  },
  {
    key: "วัดอรุณ-บางกอกใหญ่-กรุงเทพมหานคร-10600",
    value: "วัดอรุณ",
    label: "วัดอรุณ > บางกอกใหญ่ > กรุงเทพมหานคร > 10600",
  },
  {
    key: "คลองจั่น-บางกะปิ-กรุงเทพมหานคร-10240",
    value: "คลองจั่น",
    label: "คลองจั่น > บางกะปิ > กรุงเทพมหานคร > 10240",
  },
  {
    key: "หัวหมาก-บางกะปิ-กรุงเทพมหานคร-10240",
    value: "หัวหมาก",
    label: "หัวหมาก > บางกะปิ > กรุงเทพมหานคร > 10240",
  },
  {
    key: "หัวหมาก-บางกะปิ-กรุงเทพมหานคร-10250",
    value: "หัวหมาก (กรุงเทพมหานคร)",
    label: "หัวหมาก > บางกะปิ > กรุงเทพมหานคร > 10250",
  },
  {
    key: "ท่าข้าม-บางขุนเทียน-กรุงเทพมหานคร-10150",
    value: "ท่าข้าม",
    label: "ท่าข้าม > บางขุนเทียน > กรุงเทพมหานคร > 10150",
  },
  {
    key: "แสมดำ-บางขุนเทียน-กรุงเทพมหานคร-10150",
    value: "แสมดำ",
    label: "แสมดำ > บางขุนเทียน > กรุงเทพมหานคร > 10150",
  },
  {
    key: "บางคอแหลม-บางคอแหลม-กรุงเทพมหานคร-10120",
    value: "บางคอแหลม",
    label: "บางคอแหลม > บางคอแหลม > กรุงเทพมหานคร > 10120",
  },
  {
    key: "บางโคล่-บางคอแหลม-กรุงเทพมหานคร-10120",
    value: "บางโคล่",
    label: "บางโคล่ > บางคอแหลม > กรุงเทพมหานคร > 10120",
  },
  {
    key: "วัดพระยาไกร-บางคอแหลม-กรุงเทพมหานคร-10120",
    value: "วัดพระยาไกร",
    label: "วัดพระยาไกร > บางคอแหลม > กรุงเทพมหานคร > 10120",
  },
  {
    key: "บางซื่อ-บางซื่อ-กรุงเทพมหานคร-10800",
    value: "บางซื่อ",
    label: "บางซื่อ > บางซื่อ > กรุงเทพมหานคร > 10800",
  },
  {
    key: "วงศ์สว่าง-บางซื่อ-กรุงเทพมหานคร-10800",
    value: "วงศ์สว่าง",
    label: "วงศ์สว่าง > บางซื่อ > กรุงเทพมหานคร > 10800",
  },
  {
    key: "บางนาเหนือ-บางนา-กรุงเทพมหานคร-10260",
    value: "บางนาเหนือ",
    label: "บางนาเหนือ > บางนา > กรุงเทพมหานคร > 10260",
  },
  {
    key: "บางนาใต้-บางนา-กรุงเทพมหานคร-10260",
    value: "บางนาใต้",
    label: "บางนาใต้ > บางนา > กรุงเทพมหานคร > 10260",
  },
  {
    key: "บางบอน-บางบอน-กรุงเทพมหานคร-10150",
    value: "บางบอน",
    label: "บางบอน > บางบอน > กรุงเทพมหานคร > 10150",
  },
  {
    key: "บางบำหรุ-บางพลัด-กรุงเทพมหานคร-10700",
    value: "บางบำหรุ",
    label: "บางบำหรุ > บางพลัด > กรุงเทพมหานคร > 10700",
  },
  {
    key: "บางพลัด-บางพลัด-กรุงเทพมหานคร-10700",
    value: "บางพลัด",
    label: "บางพลัด > บางพลัด > กรุงเทพมหานคร > 10700",
  },
  {
    key: "บางยี่ขัน-บางพลัด-กรุงเทพมหานคร-10700",
    value: "บางยี่ขัน",
    label: "บางยี่ขัน > บางพลัด > กรุงเทพมหานคร > 10700",
  },
  {
    key: "บางอ้อ-บางพลัด-กรุงเทพมหานคร-10700",
    value: "บางอ้อ",
    label: "บางอ้อ > บางพลัด > กรุงเทพมหานคร > 10700",
  },
  {
    key: "บางรัก-บางรัก-กรุงเทพมหานคร-10500",
    value: "บางรัก",
    label: "บางรัก > บางรัก > กรุงเทพมหานคร > 10500",
  },
  {
    key: "มหาพฤฒาราม-บางรัก-กรุงเทพมหานคร-10500",
    value: "มหาพฤฒาราม",
    label: "มหาพฤฒาราม > บางรัก > กรุงเทพมหานคร > 10500",
  },
  {
    key: "สีลม-บางรัก-กรุงเทพมหานคร-10500",
    value: "สีลม",
    label: "สีลม > บางรัก > กรุงเทพมหานคร > 10500",
  },
  {
    key: "สี่พระยา-บางรัก-กรุงเทพมหานคร-10500",
    value: "สี่พระยา",
    label: "สี่พระยา > บางรัก > กรุงเทพมหานคร > 10500",
  },
  {
    key: "สุริยวงศ์-บางรัก-กรุงเทพมหานคร-10500",
    value: "สุริยวงศ์",
    label: "สุริยวงศ์ > บางรัก > กรุงเทพมหานคร > 10500",
  },
  {
    key: "ท่าแร้ง-บางเขน-กรุงเทพมหานคร-10220",
    value: "ท่าแร้ง",
    label: "ท่าแร้ง > บางเขน > กรุงเทพมหานคร > 10220",
  },
  {
    key: "ท่าแร้ง-บางเขน-กรุงเทพมหานคร-10230",
    value: "ท่าแร้ง (กรุงเทพมหานคร)",
    label: "ท่าแร้ง > บางเขน > กรุงเทพมหานคร > 10230",
  },
  {
    key: "อนุสาวรีย์-บางเขน-กรุงเทพมหานคร-10220",
    value: "อนุสาวรีย์",
    label: "อนุสาวรีย์ > บางเขน > กรุงเทพมหานคร > 10220",
  },
  {
    key: "บางแค-บางแค-กรุงเทพมหานคร-10160",
    value: "บางแค",
    label: "บางแค > บางแค > กรุงเทพมหานคร > 10160",
  },
  {
    key: "บางแคเหนือ-บางแค-กรุงเทพมหานคร-10160",
    value: "บางแคเหนือ",
    label: "บางแคเหนือ > บางแค > กรุงเทพมหานคร > 10160",
  },
  {
    key: "บางไผ่-บางแค-กรุงเทพมหานคร-10160",
    value: "บางไผ่",
    label: "บางไผ่ > บางแค > กรุงเทพมหานคร > 10160",
  },
  {
    key: "หลักสอง-บางแค-กรุงเทพมหานคร-10160",
    value: "หลักสอง",
    label: "หลักสอง > บางแค > กรุงเทพมหานคร > 10160",
  },
  {
    key: "คลองกุ่ม-บึงกุ่ม-กรุงเทพมหานคร-10230",
    value: "คลองกุ่ม",
    label: "คลองกุ่ม > บึงกุ่ม > กรุงเทพมหานคร > 10230",
  },
  {
    key: "คลองกุ่ม-บึงกุ่ม-กรุงเทพมหานคร-10240",
    value: "คลองกุ่ม (กรุงเทพมหานคร)",
    label: "คลองกุ่ม > บึงกุ่ม > กรุงเทพมหานคร > 10240",
  },
  {
    key: "นวมินทร์-บึงกุ่ม-กรุงเทพมหานคร-10230",
    value: "นวมินทร์",
    label: "นวมินทร์ > บึงกุ่ม > กรุงเทพมหานคร > 10230",
  },
  {
    key: "นวลจันทร์-บึงกุ่ม-กรุงเทพมหานคร-10230",
    value: "นวลจันทร์",
    label: "นวลจันทร์ > บึงกุ่ม > กรุงเทพมหานคร > 10230",
  },
  {
    key: "ปทุมวัน-ปทุมวัน-กรุงเทพมหานคร-10330",
    value: "ปทุมวัน",
    label: "ปทุมวัน > ปทุมวัน > กรุงเทพมหานคร > 10330",
  },
  {
    key: "รองเมือง-ปทุมวัน-กรุงเทพมหานคร-10330",
    value: "รองเมือง",
    label: "รองเมือง > ปทุมวัน > กรุงเทพมหานคร > 10330",
  },
  {
    key: "ลุมพินี-ปทุมวัน-กรุงเทพมหานคร-10330",
    value: "ลุมพินี",
    label: "ลุมพินี > ปทุมวัน > กรุงเทพมหานคร > 10330",
  },
  {
    key: "วังใหม่-ปทุมวัน-กรุงเทพมหานคร-10330",
    value: "วังใหม่",
    label: "วังใหม่ > ปทุมวัน > กรุงเทพมหานคร > 10330",
  },
  {
    key: "วังใหม่-ปทุมวัน-กรุงเทพมหานคร-10110",
    value: "วังใหม่ (กรุงเทพมหานคร)",
    label: "วังใหม่ > ปทุมวัน > กรุงเทพมหานคร > 10110",
  },
  {
    key: "วังใหม่-ปทุมวัน-กรุงเทพมหานคร-10120",
    value: "วังใหม่ (กรุงเทพมหานคร)",
    label: "วังใหม่ > ปทุมวัน > กรุงเทพมหานคร > 10120",
  },
  {
    key: "วังใหม่-ปทุมวัน-กรุงเทพมหานคร-10400",
    value: "วังใหม่ (กรุงเทพมหานคร)",
    label: "วังใหม่ > ปทุมวัน > กรุงเทพมหานคร > 10400",
  },
  {
    key: "วังใหม่-ปทุมวัน-กรุงเทพมหานคร-10500",
    value: "วังใหม่ (กรุงเทพมหานคร)",
    label: "วังใหม่ > ปทุมวัน > กรุงเทพมหานคร > 10500",
  },
  {
    key: "ดอกไม้-ประเวศ-กรุงเทพมหานคร-10250",
    value: "ดอกไม้",
    label: "ดอกไม้ > ประเวศ > กรุงเทพมหานคร > 10250",
  },
  {
    key: "ประเวศ-ประเวศ-กรุงเทพมหานคร-10250",
    value: "ประเวศ",
    label: "ประเวศ > ประเวศ > กรุงเทพมหานคร > 10250",
  },
  {
    key: "หนองบอน-ประเวศ-กรุงเทพมหานคร-10250",
    value: "หนองบอน",
    label: "หนองบอน > ประเวศ > กรุงเทพมหานคร > 10250",
  },
  {
    key: "คลองมหานาค-ป้อมปราบศัตรูพ่าย-กรุงเทพมหานคร-10100",
    value: "คลองมหานาค",
    label: "คลองมหานาค > ป้อมปราบศัตรูพ่าย > กรุงเทพมหานคร > 10100",
  },
  {
    key: "บ้านบาตร-ป้อมปราบศัตรูพ่าย-กรุงเทพมหานคร-10100",
    value: "บ้านบาตร",
    label: "บ้านบาตร > ป้อมปราบศัตรูพ่าย > กรุงเทพมหานคร > 10100",
  },
  {
    key: "ป้อมปราบ-ป้อมปราบศัตรูพ่าย-กรุงเทพมหานคร-10100",
    value: "ป้อมปราบ",
    label: "ป้อมปราบ > ป้อมปราบศัตรูพ่าย > กรุงเทพมหานคร > 10100",
  },
  {
    key: "วัดเทพศิรินทร์-ป้อมปราบศัตรูพ่าย-กรุงเทพมหานคร-10100",
    value: "วัดเทพศิรินทร์",
    label: "วัดเทพศิรินทร์ > ป้อมปราบศัตรูพ่าย > กรุงเทพมหานคร > 10100",
  },
  {
    key: "วัดโสมนัส-ป้อมปราบศัตรูพ่าย-กรุงเทพมหานคร-10100",
    value: "วัดโสมนัส",
    label: "วัดโสมนัส > ป้อมปราบศัตรูพ่าย > กรุงเทพมหานคร > 10100",
  },
  {
    key: "สามเสนใน-พญาไท-กรุงเทพมหานคร-10400",
    value: "สามเสนใน",
    label: "สามเสนใน > พญาไท > กรุงเทพมหานคร > 10400",
  },
  {
    key: "ชนะสงคราม-พระนคร-กรุงเทพมหานคร-10200",
    value: "ชนะสงคราม",
    label: "ชนะสงคราม > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "ตลาดยอด-พระนคร-กรุงเทพมหานคร-10200",
    value: "ตลาดยอด",
    label: "ตลาดยอด > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "บวรนิเวศ-พระนคร-กรุงเทพมหานคร-10200",
    value: "บวรนิเวศ",
    label: "บวรนิเวศ > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "บางขุนพรหม-พระนคร-กรุงเทพมหานคร-10200",
    value: "บางขุนพรหม",
    label: "บางขุนพรหม > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "บ้านพานถม-พระนคร-กรุงเทพมหานคร-10200",
    value: "บ้านพานถม",
    label: "บ้านพานถม > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "พระบรมมหาราชวัง-พระนคร-กรุงเทพมหานคร-10200",
    value: "พระบรมมหาราชวัง",
    label: "พระบรมมหาราชวัง > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "วังบูรพาภิรมย์-พระนคร-กรุงเทพมหานคร-10200",
    value: "วังบูรพาภิรมย์",
    label: "วังบูรพาภิรมย์ > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "วัดราชบพิธ-พระนคร-กรุงเทพมหานคร-10200",
    value: "วัดราชบพิธ",
    label: "วัดราชบพิธ > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "วัดสามพระยา-พระนคร-กรุงเทพมหานคร-10200",
    value: "วัดสามพระยา",
    label: "วัดสามพระยา > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "ศาลเจ้าพ่อเสือ-พระนคร-กรุงเทพมหานคร-10200",
    value: "ศาลเจ้าพ่อเสือ",
    label: "ศาลเจ้าพ่อเสือ > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "สำราญราษฎร์-พระนคร-กรุงเทพมหานคร-10200",
    value: "สำราญราษฎร์",
    label: "สำราญราษฎร์ > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "เสาชิงช้า-พระนคร-กรุงเทพมหานคร-10200",
    value: "เสาชิงช้า",
    label: "เสาชิงช้า > พระนคร > กรุงเทพมหานคร > 10200",
  },
  {
    key: "บางจาก-พระโขนง-กรุงเทพมหานคร-10260",
    value: "บางจาก",
    label: "บางจาก > พระโขนง > กรุงเทพมหานคร > 10260",
  },
  {
    key: "คลองขวาง-ภาษีเจริญ-กรุงเทพมหานคร-10160",
    value: "คลองขวาง",
    label: "คลองขวาง > ภาษีเจริญ > กรุงเทพมหานคร > 10160",
  },
  {
    key: "คูหาสวรรค์-ภาษีเจริญ-กรุงเทพมหานคร-10160",
    value: "คูหาสวรรค์",
    label: "คูหาสวรรค์ > ภาษีเจริญ > กรุงเทพมหานคร > 10160",
  },
  {
    key: "บางจาก-ภาษีเจริญ-กรุงเทพมหานคร-10160",
    value: "บางจาก (กรุงเทพมหานคร)",
    label: "บางจาก > ภาษีเจริญ > กรุงเทพมหานคร > 10160",
  },
  {
    key: "บางด้วน-ภาษีเจริญ-กรุงเทพมหานคร-10160",
    value: "บางด้วน",
    label: "บางด้วน > ภาษีเจริญ > กรุงเทพมหานคร > 10160",
  },
  {
    key: "บางหว้า-ภาษีเจริญ-กรุงเทพมหานคร-10160",
    value: "บางหว้า",
    label: "บางหว้า > ภาษีเจริญ > กรุงเทพมหานคร > 10160",
  },
  {
    key: "บางแวก-ภาษีเจริญ-กรุงเทพมหานคร-10160",
    value: "บางแวก",
    label: "บางแวก > ภาษีเจริญ > กรุงเทพมหานคร > 10160",
  },
  {
    key: "ปากคลองภาษีเจริญ-ภาษีเจริญ-กรุงเทพมหานคร-10160",
    value: "ปากคลองภาษีเจริญ",
    label: "ปากคลองภาษีเจริญ > ภาษีเจริญ > กรุงเทพมหานคร > 10160",
  },
  {
    key: "มีนบุรี-มีนบุรี-กรุงเทพมหานคร-10510",
    value: "มีนบุรี",
    label: "มีนบุรี > มีนบุรี > กรุงเทพมหานคร > 10510",
  },
  {
    key: "แสนแสบ-มีนบุรี-กรุงเทพมหานคร-10510",
    value: "แสนแสบ",
    label: "แสนแสบ > มีนบุรี > กรุงเทพมหานคร > 10510",
  },
  {
    key: "ช่องนนทรี-ยานนาวา-กรุงเทพมหานคร-10120",
    value: "ช่องนนทรี",
    label: "ช่องนนทรี > ยานนาวา > กรุงเทพมหานคร > 10120",
  },
  {
    key: "บางโพงพาง-ยานนาวา-กรุงเทพมหานคร-10120",
    value: "บางโพงพาง",
    label: "บางโพงพาง > ยานนาวา > กรุงเทพมหานคร > 10120",
  },
  {
    key: "ถนนพญาไท-ราชเทวี-กรุงเทพมหานคร-10400",
    value: "ถนนพญาไท",
    label: "ถนนพญาไท > ราชเทวี > กรุงเทพมหานคร > 10400",
  },
  {
    key: "ถนนเพชรบุรี-ราชเทวี-กรุงเทพมหานคร-10400",
    value: "ถนนเพชรบุรี",
    label: "ถนนเพชรบุรี > ราชเทวี > กรุงเทพมหานคร > 10400",
  },
  {
    key: "ทุ่งพญาไท-ราชเทวี-กรุงเทพมหานคร-10400",
    value: "ทุ่งพญาไท",
    label: "ทุ่งพญาไท > ราชเทวี > กรุงเทพมหานคร > 10400",
  },
  {
    key: "มักกะสัน-ราชเทวี-กรุงเทพมหานคร-10400",
    value: "มักกะสัน",
    label: "มักกะสัน > ราชเทวี > กรุงเทพมหานคร > 10400",
  },
  {
    key: "บางปะกอก-ราษฎร์บูรณะ-กรุงเทพมหานคร-10140",
    value: "บางปะกอก",
    label: "บางปะกอก > ราษฎร์บูรณะ > กรุงเทพมหานคร > 10140",
  },
  {
    key: "ราษฎร์บูรณะ-ราษฎร์บูรณะ-กรุงเทพมหานคร-10140",
    value: "ราษฎร์บูรณะ",
    label: "ราษฎร์บูรณะ > ราษฎร์บูรณะ > กรุงเทพมหานคร > 10140",
  },
  {
    key: "ขุมทอง-ลาดกระบัง-กรุงเทพมหานคร-10520",
    value: "ขุมทอง",
    label: "ขุมทอง > ลาดกระบัง > กรุงเทพมหานคร > 10520",
  },
  {
    key: "คลองสองต้นนุ่น-ลาดกระบัง-กรุงเทพมหานคร-10520",
    value: "คลองสองต้นนุ่น",
    label: "คลองสองต้นนุ่น > ลาดกระบัง > กรุงเทพมหานคร > 10520",
  },
  {
    key: "คลองสามประเวศ-ลาดกระบัง-กรุงเทพมหานคร-10520",
    value: "คลองสามประเวศ",
    label: "คลองสามประเวศ > ลาดกระบัง > กรุงเทพมหานคร > 10520",
  },
  {
    key: "ทับยาว-ลาดกระบัง-กรุงเทพมหานคร-10520",
    value: "ทับยาว",
    label: "ทับยาว > ลาดกระบัง > กรุงเทพมหานคร > 10520",
  },
  {
    key: "ลาดกระบัง-ลาดกระบัง-กรุงเทพมหานคร-10520",
    value: "ลาดกระบัง",
    label: "ลาดกระบัง > ลาดกระบัง > กรุงเทพมหานคร > 10520",
  },
  {
    key: "ลำปลาทิว-ลาดกระบัง-กรุงเทพมหานคร-10520",
    value: "ลำปลาทิว",
    label: "ลำปลาทิว > ลาดกระบัง > กรุงเทพมหานคร > 10520",
  },
  {
    key: "จรเข้บัว-ลาดพร้าว-กรุงเทพมหานคร-10230",
    value: "จรเข้บัว",
    label: "จรเข้บัว > ลาดพร้าว > กรุงเทพมหานคร > 10230",
  },
  {
    key: "ลาดพร้าว-ลาดพร้าว-กรุงเทพมหานคร-10230",
    value: "ลาดพร้าว",
    label: "ลาดพร้าว > ลาดพร้าว > กรุงเทพมหานคร > 10230",
  },
  {
    key: "คลองเจ้าคุณสิงห์-วังทองหลาง-กรุงเทพมหานคร-10310",
    value: "คลองเจ้าคุณสิงห์",
    label: "คลองเจ้าคุณสิงห์ > วังทองหลาง > กรุงเทพมหานคร > 10310",
  },
  {
    key: "พลับพลา-วังทองหลาง-กรุงเทพมหานคร-10310",
    value: "พลับพลา",
    label: "พลับพลา > วังทองหลาง > กรุงเทพมหานคร > 10310",
  },
  {
    key: "วังทองหลาง-วังทองหลาง-กรุงเทพมหานคร-10310",
    value: "วังทองหลาง",
    label: "วังทองหลาง > วังทองหลาง > กรุงเทพมหานคร > 10310",
  },
  {
    key: "สะพานสอง-วังทองหลาง-กรุงเทพมหานคร-10310",
    value: "สะพานสอง",
    label: "สะพานสอง > วังทองหลาง > กรุงเทพมหานคร > 10310",
  },
  {
    key: "คลองตันเหนือ-วัฒนา-กรุงเทพมหานคร-10110",
    value: "คลองตันเหนือ",
    label: "คลองตันเหนือ > วัฒนา > กรุงเทพมหานคร > 10110",
  },
  {
    key: "คลองเตยเหนือ-วัฒนา-กรุงเทพมหานคร-10110",
    value: "คลองเตยเหนือ",
    label: "คลองเตยเหนือ > วัฒนา > กรุงเทพมหานคร > 10110",
  },
  {
    key: "พระโขนงเหนือ-วัฒนา-กรุงเทพมหานคร-10110",
    value: "พระโขนงเหนือ",
    label: "พระโขนงเหนือ > วัฒนา > กรุงเทพมหานคร > 10110",
  },
  {
    key: "พระโขนงเหนือ-วัฒนา-กรุงเทพมหานคร-10260",
    value: "พระโขนงเหนือ (กรุงเทพมหานคร)",
    label: "พระโขนงเหนือ > วัฒนา > กรุงเทพมหานคร > 10260",
  },
  {
    key: "สวนหลวง-สวนหลวง-กรุงเทพมหานคร-10250",
    value: "สวนหลวง",
    label: "สวนหลวง > สวนหลวง > กรุงเทพมหานคร > 10250",
  },
  {
    key: "อ่อนนุช-สวนหลวง-กรุงเทพมหานคร-10250",
    value: "อ่อนนุช",
    label: "อ่อนนุช > สวนหลวง > กรุงเทพมหานคร > 10250",
  },
  {
    key: "สะพานสูง-สะพานสูง-กรุงเทพมหานคร-10240",
    value: "สะพานสูง",
    label: "สะพานสูง > สะพานสูง > กรุงเทพมหานคร > 10240",
  },
  {
    key: "สะพานสูง-สะพานสูง-กรุงเทพมหานคร-10250",
    value: "สะพานสูง (กรุงเทพมหานคร)",
    label: "สะพานสูง > สะพานสูง > กรุงเทพมหานคร > 10250",
  },
  {
    key: "ราษฎร์พัฒนา-สะพานสูง-กรุงเทพมหานคร-10240",
    value: "ราษฎร์พัฒนา",
    label: "ราษฎร์พัฒนา > สะพานสูง > กรุงเทพมหานคร > 10240",
  },
  {
    key: "ทับช้าง-สะพานสูง-กรุงเทพมหานคร-10250",
    value: "ทับช้าง",
    label: "ทับช้าง > สะพานสูง > กรุงเทพมหานคร > 10250",
  },
  {
    key: "จักรวรรดิ์-สัมพันธวงศ์-กรุงเทพมหานคร-10100",
    value: "จักรวรรดิ์",
    label: "จักรวรรดิ์ > สัมพันธวงศ์ > กรุงเทพมหานคร > 10100",
  },
  {
    key: "ตลาดน้อย-สัมพันธวงศ์-กรุงเทพมหานคร-10100",
    value: "ตลาดน้อย",
    label: "ตลาดน้อย > สัมพันธวงศ์ > กรุงเทพมหานคร > 10100",
  },
  {
    key: "สัมพันธวงศ์-สัมพันธวงศ์-กรุงเทพมหานคร-10100",
    value: "สัมพันธวงศ์",
    label: "สัมพันธวงศ์ > สัมพันธวงศ์ > กรุงเทพมหานคร > 10100",
  },
  {
    key: "ทุ่งมหาเมฆ-สาทร-กรุงเทพมหานคร-10120",
    value: "ทุ่งมหาเมฆ",
    label: "ทุ่งมหาเมฆ > สาทร > กรุงเทพมหานคร > 10120",
  },
  {
    key: "ทุ่งวัดดอน-สาทร-กรุงเทพมหานคร-10120",
    value: "ทุ่งวัดดอน",
    label: "ทุ่งวัดดอน > สาทร > กรุงเทพมหานคร > 10120",
  },
  {
    key: "ยานนาวา-สาทร-กรุงเทพมหานคร-10120",
    value: "ยานนาวา",
    label: "ยานนาวา > สาทร > กรุงเทพมหานคร > 10120",
  },
  {
    key: "คลองถนน-สายไหม-กรุงเทพมหานคร-10220",
    value: "คลองถนน",
    label: "คลองถนน > สายไหม > กรุงเทพมหานคร > 10220",
  },
  {
    key: "สายไหม-สายไหม-กรุงเทพมหานคร-10220",
    value: "สายไหม",
    label: "สายไหม > สายไหม > กรุงเทพมหานคร > 10220",
  },
  {
    key: "ออเงิน-สายไหม-กรุงเทพมหานคร-10220",
    value: "ออเงิน",
    label: "ออเงิน > สายไหม > กรุงเทพมหานคร > 10220",
  },
  {
    key: "กระทุ่มราย-หนองจอก-กรุงเทพมหานคร-10530",
    value: "กระทุ่มราย",
    label: "กระทุ่มราย > หนองจอก > กรุงเทพมหานคร > 10530",
  },
  {
    key: "คลองสิบ-หนองจอก-กรุงเทพมหานคร-10530",
    value: "คลองสิบ",
    label: "คลองสิบ > หนองจอก > กรุงเทพมหานคร > 10530",
  },
  {
    key: "คลองสิบสอง-หนองจอก-กรุงเทพมหานคร-10530",
    value: "คลองสิบสอง",
    label: "คลองสิบสอง > หนองจอก > กรุงเทพมหานคร > 10530",
  },
  {
    key: "คู้ฝั่งเหนือ-หนองจอก-กรุงเทพมหานคร-10530",
    value: "คู้ฝั่งเหนือ",
    label: "คู้ฝั่งเหนือ > หนองจอก > กรุงเทพมหานคร > 10530",
  },
  {
    key: "ลำต้อยติ่ง-หนองจอก-กรุงเทพมหานคร-10530",
    value: "ลำต้อยติ่ง",
    label: "ลำต้อยติ่ง > หนองจอก > กรุงเทพมหานคร > 10530",
  },
  {
    key: "ลำผักชี-หนองจอก-กรุงเทพมหานคร-10530",
    value: "ลำผักชี",
    label: "ลำผักชี > หนองจอก > กรุงเทพมหานคร > 10530",
  },
  {
    key: "หนองจอก-หนองจอก-กรุงเทพมหานคร-10530",
    value: "หนองจอก",
    label: "หนองจอก > หนองจอก > กรุงเทพมหานคร > 10530",
  },
  {
    key: "โคกแฝด-หนองจอก-กรุงเทพมหานคร-10530",
    value: "โคกแฝด",
    label: "โคกแฝด > หนองจอก > กรุงเทพมหานคร > 10530",
  },
  {
    key: "หนองค้างพลู-หนองแขม-กรุงเทพมหานคร-10160",
    value: "หนองค้างพลู",
    label: "หนองค้างพลู > หนองแขม > กรุงเทพมหานคร > 10160",
  },
  {
    key: "หนองแขม-หนองแขม-กรุงเทพมหานคร-10160",
    value: "หนองแขม",
    label: "หนองแขม > หนองแขม > กรุงเทพมหานคร > 10160",
  },
  {
    key: "ตลาดบางเขน-หลักสี่-กรุงเทพมหานคร-10210",
    value: "ตลาดบางเขน",
    label: "ตลาดบางเขน > หลักสี่ > กรุงเทพมหานคร > 10210",
  },
  {
    key: "ทุ่งสองห้อง-หลักสี่-กรุงเทพมหานคร-10210",
    value: "ทุ่งสองห้อง",
    label: "ทุ่งสองห้อง > หลักสี่ > กรุงเทพมหานคร > 10210",
  },
  {
    key: "บางกะปิ-ห้วยขวาง-กรุงเทพมหานคร-10310",
    value: "บางกะปิ",
    label: "บางกะปิ > ห้วยขวาง > กรุงเทพมหานคร > 10310",
  },
  {
    key: "สามเสนนอก-ห้วยขวาง-กรุงเทพมหานคร-10310",
    value: "สามเสนนอก",
    label: "สามเสนนอก > ห้วยขวาง > กรุงเทพมหานคร > 10310",
  },
  {
    key: "ห้วยขวาง-ห้วยขวาง-กรุงเทพมหานคร-10310",
    value: "ห้วยขวาง",
    label: "ห้วยขวาง > ห้วยขวาง > กรุงเทพมหานคร > 10310",
  },
  {
    key: "กลอนโด-ด่านมะขามเตี้ย-กาญจนบุรี-71260",
    value: "กลอนโด",
    label: "กลอนโด > ด่านมะขามเตี้ย > กาญจนบุรี > 71260",
  },
  {
    key: "จรเข้เผือก-ด่านมะขามเตี้ย-กาญจนบุรี-71260",
    value: "จรเข้เผือก",
    label: "จรเข้เผือก > ด่านมะขามเตี้ย > กาญจนบุรี > 71260",
  },
  {
    key: "ด่านมะขามเตี้ย-ด่านมะขามเตี้ย-กาญจนบุรี-71260",
    value: "ด่านมะขามเตี้ย",
    label: "ด่านมะขามเตี้ย > ด่านมะขามเตี้ย > กาญจนบุรี > 71260",
  },
  {
    key: "หนองไผ่-ด่านมะขามเตี้ย-กาญจนบุรี-71260",
    value: "หนองไผ่",
    label: "หนองไผ่ > ด่านมะขามเตี้ย > กาญจนบุรี > 71260",
  },
  {
    key: "ชะแล-ทองผาภูมิ-กาญจนบุรี-71180",
    value: "ชะแล",
    label: "ชะแล > ทองผาภูมิ > กาญจนบุรี > 71180",
  },
  {
    key: "ท่าขนุน-ทองผาภูมิ-กาญจนบุรี-71180",
    value: "ท่าขนุน",
    label: "ท่าขนุน > ทองผาภูมิ > กาญจนบุรี > 71180",
  },
  {
    key: "ปิล๊อก-ทองผาภูมิ-กาญจนบุรี-71180",
    value: "ปิล๊อก",
    label: "ปิล๊อก > ทองผาภูมิ > กาญจนบุรี > 71180",
  },
  {
    key: "ลิ่นถิ่น-ทองผาภูมิ-กาญจนบุรี-71180",
    value: "ลิ่นถิ่น",
    label: "ลิ่นถิ่น > ทองผาภูมิ > กาญจนบุรี > 71180",
  },
  {
    key: "สหกรณ์นิคม-ทองผาภูมิ-กาญจนบุรี-71180",
    value: "สหกรณ์นิคม",
    label: "สหกรณ์นิคม > ทองผาภูมิ > กาญจนบุรี > 71180",
  },
  {
    key: "หินดาด-ทองผาภูมิ-กาญจนบุรี-71180",
    value: "หินดาด",
    label: "หินดาด > ทองผาภูมิ > กาญจนบุรี > 71180",
  },
  {
    key: "ห้วยเขย่ง-ทองผาภูมิ-กาญจนบุรี-71180",
    value: "ห้วยเขย่ง",
    label: "ห้วยเขย่ง > ทองผาภูมิ > กาญจนบุรี > 71180",
  },
  {
    key: "ดอนขมิ้น-ท่ามะกา-กาญจนบุรี-71120",
    value: "ดอนขมิ้น",
    label: "ดอนขมิ้น > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "ดอนชะเอม-ท่ามะกา-กาญจนบุรี-71130",
    value: "ดอนชะเอม",
    label: "ดอนชะเอม > ท่ามะกา > กาญจนบุรี > 71130",
  },
  {
    key: "ตะคร้ำเอน-ท่ามะกา-กาญจนบุรี-71130",
    value: "ตะคร้ำเอน",
    label: "ตะคร้ำเอน > ท่ามะกา > กาญจนบุรี > 71130",
  },
  {
    key: "ท่ามะกา-ท่ามะกา-กาญจนบุรี-71120",
    value: "ท่ามะกา",
    label: "ท่ามะกา > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "ท่าเรือ-ท่ามะกา-กาญจนบุรี-71130",
    value: "ท่าเรือ",
    label: "ท่าเรือ > ท่ามะกา > กาญจนบุรี > 71130",
  },
  {
    key: "ท่าเสา-ท่ามะกา-กาญจนบุรี-71120",
    value: "ท่าเสา",
    label: "ท่าเสา > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "ท่าไม้-ท่ามะกา-กาญจนบุรี-71120",
    value: "ท่าไม้",
    label: "ท่าไม้ > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "พงตึก-ท่ามะกา-กาญจนบุรี-71120",
    value: "พงตึก",
    label: "พงตึก > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "พระแท่น-ท่ามะกา-กาญจนบุรี-71130",
    value: "พระแท่น",
    label: "พระแท่น > ท่ามะกา > กาญจนบุรี > 71130",
  },
  {
    key: "ยางม่วง-ท่ามะกา-กาญจนบุรี-71120",
    value: "ยางม่วง",
    label: "ยางม่วง > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "สนามแย้-ท่ามะกา-กาญจนบุรี-70190",
    value: "สนามแย้",
    label: "สนามแย้ > ท่ามะกา > กาญจนบุรี > 70190",
  },
  {
    key: "หนองลาน-ท่ามะกา-กาญจนบุรี-71130",
    value: "หนองลาน",
    label: "หนองลาน > ท่ามะกา > กาญจนบุรี > 71130",
  },
  {
    key: "หวายเหนียว-ท่ามะกา-กาญจนบุรี-71120",
    value: "หวายเหนียว",
    label: "หวายเหนียว > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "อุโลกสี่หมื่น-ท่ามะกา-กาญจนบุรี-71130",
    value: "อุโลกสี่หมื่น",
    label: "อุโลกสี่หมื่น > ท่ามะกา > กาญจนบุรี > 71130",
  },
  {
    key: "เขาสามสิบหาบ-ท่ามะกา-กาญจนบุรี-71120",
    value: "เขาสามสิบหาบ",
    label: "เขาสามสิบหาบ > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "แสนตอ-ท่ามะกา-กาญจนบุรี-71130",
    value: "แสนตอ",
    label: "แสนตอ > ท่ามะกา > กาญจนบุรี > 71130",
  },
  {
    key: "โคกตะบอง-ท่ามะกา-กาญจนบุรี-71120",
    value: "โคกตะบอง",
    label: "โคกตะบอง > ท่ามะกา > กาญจนบุรี > 71120",
  },
  {
    key: "ทุ่งทอง-ท่าม่วง-กาญจนบุรี-71110",
    value: "ทุ่งทอง",
    label: "ทุ่งทอง > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "ท่าตะคร้อ-ท่าม่วง-กาญจนบุรี-71130",
    value: "ท่าตะคร้อ",
    label: "ท่าตะคร้อ > ท่าม่วง > กาญจนบุรี > 71130",
  },
  {
    key: "ท่าม่วง-ท่าม่วง-กาญจนบุรี-71110",
    value: "ท่าม่วง",
    label: "ท่าม่วง > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "ท่าล้อ-ท่าม่วง-กาญจนบุรี-71000",
    value: "ท่าล้อ",
    label: "ท่าล้อ > ท่าม่วง > กาญจนบุรี > 71000",
  },
  {
    key: "บ้านใหม่-ท่าม่วง-กาญจนบุรี-71110",
    value: "บ้านใหม่",
    label: "บ้านใหม่ > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "พังตรุ-ท่าม่วง-กาญจนบุรี-71110",
    value: "พังตรุ",
    label: "พังตรุ > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "ม่วงชุม-ท่าม่วง-กาญจนบุรี-71110",
    value: "ม่วงชุม",
    label: "ม่วงชุม > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "รางสาลี่-ท่าม่วง-กาญจนบุรี-71110",
    value: "รางสาลี่",
    label: "รางสาลี่ > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "วังขนาย-ท่าม่วง-กาญจนบุรี-71110",
    value: "วังขนาย",
    label: "วังขนาย > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "วังศาลา-ท่าม่วง-กาญจนบุรี-71110",
    value: "วังศาลา",
    label: "วังศาลา > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "หนองขาว-ท่าม่วง-กาญจนบุรี-71110",
    value: "หนองขาว",
    label: "หนองขาว > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "หนองตากยา-ท่าม่วง-กาญจนบุรี-71110",
    value: "หนองตากยา",
    label: "หนองตากยา > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "เขาน้อย-ท่าม่วง-กาญจนบุรี-71110",
    value: "เขาน้อย",
    label: "เขาน้อย > ท่าม่วง > กาญจนบุรี > 71110",
  },
  {
    key: "ช่องด่าน-บ่อพลอย-กาญจนบุรี-71160",
    value: "ช่องด่าน",
    label: "ช่องด่าน > บ่อพลอย > กาญจนบุรี > 71160",
  },
  {
    key: "บ่อพลอย-บ่อพลอย-กาญจนบุรี-71160",
    value: "บ่อพลอย",
    label: "บ่อพลอย > บ่อพลอย > กาญจนบุรี > 71160",
  },
  {
    key: "หนองกร่าง-บ่อพลอย-กาญจนบุรี-71220",
    value: "หนองกร่าง",
    label: "หนองกร่าง > บ่อพลอย > กาญจนบุรี > 71220",
  },
  {
    key: "หนองกุ่ม-บ่อพลอย-กาญจนบุรี-71160",
    value: "หนองกุ่ม",
    label: "หนองกุ่ม > บ่อพลอย > กาญจนบุรี > 71160",
  },
  {
    key: "หนองรี-บ่อพลอย-กาญจนบุรี-71220",
    value: "หนองรี",
    label: "หนองรี > บ่อพลอย > กาญจนบุรี > 71220",
  },
  {
    key: "หลุมรัง-บ่อพลอย-กาญจนบุรี-71160",
    value: "หลุมรัง",
    label: "หลุมรัง > บ่อพลอย > กาญจนบุรี > 71160",
  },
  {
    key: "ดอนตาเพชร-พนมทวน-กาญจนบุรี-71140",
    value: "ดอนตาเพชร",
    label: "ดอนตาเพชร > พนมทวน > กาญจนบุรี > 71140",
  },
  {
    key: "ดอนเจดีย์-พนมทวน-กาญจนบุรี-71140",
    value: "ดอนเจดีย์",
    label: "ดอนเจดีย์ > พนมทวน > กาญจนบุรี > 71140",
  },
  {
    key: "ทุ่งสมอ-พนมทวน-กาญจนบุรี-71140",
    value: "ทุ่งสมอ",
    label: "ทุ่งสมอ > พนมทวน > กาญจนบุรี > 71140",
  },
  {
    key: "พนมทวน-พนมทวน-กาญจนบุรี-71140",
    value: "พนมทวน",
    label: "พนมทวน > พนมทวน > กาญจนบุรี > 71140",
  },
  {
    key: "พังตรุ-พนมทวน-กาญจนบุรี-71140",
    value: "พังตรุ (กาญจนบุรี)",
    label: "พังตรุ > พนมทวน > กาญจนบุรี > 71140",
  },
  {
    key: "รางหวาย-พนมทวน-กาญจนบุรี-71170",
    value: "รางหวาย",
    label: "รางหวาย > พนมทวน > กาญจนบุรี > 71170",
  },
  {
    key: "หนองสาหร่าย-พนมทวน-กาญจนบุรี-71140",
    value: "หนองสาหร่าย",
    label: "หนองสาหร่าย > พนมทวน > กาญจนบุรี > 71140",
  },
  {
    key: "หนองโรง-พนมทวน-กาญจนบุรี-71140",
    value: "หนองโรง",
    label: "หนองโรง > พนมทวน > กาญจนบุรี > 71140",
  },
  {
    key: "ด่านแม่แฉลบ-ศรีสวัสดิ์-กาญจนบุรี-71250",
    value: "ด่านแม่แฉลบ",
    label: "ด่านแม่แฉลบ > ศรีสวัสดิ์ > กาญจนบุรี > 71250",
  },
  {
    key: "ท่ากระดาน-ศรีสวัสดิ์-กาญจนบุรี-71250",
    value: "ท่ากระดาน",
    label: "ท่ากระดาน > ศรีสวัสดิ์ > กาญจนบุรี > 71250",
  },
  {
    key: "นาสวน-ศรีสวัสดิ์-กาญจนบุรี-71250",
    value: "นาสวน",
    label: "นาสวน > ศรีสวัสดิ์ > กาญจนบุรี > 71250",
  },
  {
    key: "หนองเป็ด-ศรีสวัสดิ์-กาญจนบุรี-71250",
    value: "หนองเป็ด",
    label: "หนองเป็ด > ศรีสวัสดิ์ > กาญจนบุรี > 71250",
  },
  {
    key: "เขาโจด-ศรีสวัสดิ์-กาญจนบุรี-71220",
    value: "เขาโจด",
    label: "เขาโจด > ศรีสวัสดิ์ > กาญจนบุรี > 71220",
  },
  {
    key: "แม่กระบุง-ศรีสวัสดิ์-กาญจนบุรี-71250",
    value: "แม่กระบุง",
    label: "แม่กระบุง > ศรีสวัสดิ์ > กาญจนบุรี > 71250",
  },
  {
    key: "ปรังเผล-สังขละบุรี-กาญจนบุรี-71240",
    value: "ปรังเผล",
    label: "ปรังเผล > สังขละบุรี > กาญจนบุรี > 71240",
  },
  {
    key: "หนองลู-สังขละบุรี-กาญจนบุรี-71240",
    value: "หนองลู",
    label: "หนองลู > สังขละบุรี > กาญจนบุรี > 71240",
  },
  {
    key: "ไล่โว่-สังขละบุรี-กาญจนบุรี-71240",
    value: "ไล่โว่",
    label: "ไล่โว่ > สังขละบุรี > กาญจนบุรี > 71240",
  },
  {
    key: "สมเด็จเจริญ-หนองปรือ-กาญจนบุรี-71220",
    value: "สมเด็จเจริญ",
    label: "สมเด็จเจริญ > หนองปรือ > กาญจนบุรี > 71220",
  },
  {
    key: "หนองปรือ-หนองปรือ-กาญจนบุรี-71220",
    value: "หนองปรือ",
    label: "หนองปรือ > หนองปรือ > กาญจนบุรี > 71220",
  },
  {
    key: "หนองปลาไหล-หนองปรือ-กาญจนบุรี-71220",
    value: "หนองปลาไหล",
    label: "หนองปลาไหล > หนองปรือ > กาญจนบุรี > 71220",
  },
  {
    key: "ดอนแสลบ-ห้วยกระเจา-กาญจนบุรี-71170",
    value: "ดอนแสลบ",
    label: "ดอนแสลบ > ห้วยกระเจา > กาญจนบุรี > 71170",
  },
  {
    key: "วังไผ่-ห้วยกระเจา-กาญจนบุรี-71170",
    value: "วังไผ่",
    label: "วังไผ่ > ห้วยกระเจา > กาญจนบุรี > 71170",
  },
  {
    key: "สระลงเรือ-ห้วยกระเจา-กาญจนบุรี-71170",
    value: "สระลงเรือ",
    label: "สระลงเรือ > ห้วยกระเจา > กาญจนบุรี > 71170",
  },
  {
    key: "ห้วยกระเจา-ห้วยกระเจา-กาญจนบุรี-71170",
    value: "ห้วยกระเจา",
    label: "ห้วยกระเจา > ห้วยกระเจา > กาญจนบุรี > 71170",
  },
  {
    key: "ช่องสะเดา-เมืองกาญจนบุรี-กาญจนบุรี-71190",
    value: "ช่องสะเดา",
    label: "ช่องสะเดา > เมืองกาญจนบุรี > กาญจนบุรี > 71190",
  },
  {
    key: "ท่ามะขาม-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "ท่ามะขาม",
    label: "ท่ามะขาม > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "บ้านเก่า-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "บ้านเก่า",
    label: "บ้านเก่า > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "บ้านเหนือ-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "บ้านเหนือ",
    label: "บ้านเหนือ > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "บ้านใต้-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "บ้านใต้",
    label: "บ้านใต้ > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "ปากแพรก-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "ปากแพรก",
    label: "ปากแพรก > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "ลาดหญ้า-เมืองกาญจนบุรี-กาญจนบุรี-71190",
    value: "ลาดหญ้า",
    label: "ลาดหญ้า > เมืองกาญจนบุรี > กาญจนบุรี > 71190",
  },
  {
    key: "วังด้ง-เมืองกาญจนบุรี-กาญจนบุรี-71190",
    value: "วังด้ง",
    label: "วังด้ง > เมืองกาญจนบุรี > กาญจนบุรี > 71190",
  },
  {
    key: "วังเย็น-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "วังเย็น",
    label: "วังเย็น > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "หนองบัว-เมืองกาญจนบุรี-กาญจนบุรี-71190",
    value: "หนองบัว",
    label: "หนองบัว > เมืองกาญจนบุรี > กาญจนบุรี > 71190",
  },
  {
    key: "หนองหญ้า-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "หนองหญ้า",
    label: "หนองหญ้า > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "เกาะสำโรง-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "เกาะสำโรง",
    label: "เกาะสำโรง > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "แก่งเสี้ยน-เมืองกาญจนบุรี-กาญจนบุรี-71000",
    value: "แก่งเสี้ยน",
    label: "แก่งเสี้ยน > เมืองกาญจนบุรี > กาญจนบุรี > 71000",
  },
  {
    key: "ทุ่งกระบ่ำ-เลาขวัญ-กาญจนบุรี-71210",
    value: "ทุ่งกระบ่ำ",
    label: "ทุ่งกระบ่ำ > เลาขวัญ > กาญจนบุรี > 71210",
  },
  {
    key: "หนองนกแก้ว-เลาขวัญ-กาญจนบุรี-71210",
    value: "หนองนกแก้ว",
    label: "หนองนกแก้ว > เลาขวัญ > กาญจนบุรี > 71210",
  },
  {
    key: "หนองประดู่-เลาขวัญ-กาญจนบุรี-71210",
    value: "หนองประดู่",
    label: "หนองประดู่ > เลาขวัญ > กาญจนบุรี > 71210",
  },
  {
    key: "หนองปลิง-เลาขวัญ-กาญจนบุรี-71210",
    value: "หนองปลิง",
    label: "หนองปลิง > เลาขวัญ > กาญจนบุรี > 71210",
  },
  {
    key: "หนองฝ้าย-เลาขวัญ-กาญจนบุรี-71210",
    value: "หนองฝ้าย",
    label: "หนองฝ้าย > เลาขวัญ > กาญจนบุรี > 71210",
  },
  {
    key: "หนองโสน-เลาขวัญ-กาญจนบุรี-71210",
    value: "หนองโสน",
    label: "หนองโสน > เลาขวัญ > กาญจนบุรี > 71210",
  },
  {
    key: "เลาขวัญ-เลาขวัญ-กาญจนบุรี-71210",
    value: "เลาขวัญ",
    label: "เลาขวัญ > เลาขวัญ > กาญจนบุรี > 71210",
  },
  {
    key: "ท่าเสา-ไทรโยค-กาญจนบุรี-71150",
    value: "ท่าเสา (กาญจนบุรี)",
    label: "ท่าเสา > ไทรโยค > กาญจนบุรี > 71150",
  },
  {
    key: "บ้องตี้-ไทรโยค-กาญจนบุรี-71150",
    value: "บ้องตี้",
    label: "บ้องตี้ > ไทรโยค > กาญจนบุรี > 71150",
  },
  {
    key: "ลุ่มสุ่ม-ไทรโยค-กาญจนบุรี-71150",
    value: "ลุ่มสุ่ม",
    label: "ลุ่มสุ่ม > ไทรโยค > กาญจนบุรี > 71150",
  },
  {
    key: "วังกระแจะ-ไทรโยค-กาญจนบุรี-71150",
    value: "วังกระแจะ",
    label: "วังกระแจะ > ไทรโยค > กาญจนบุรี > 71150",
  },
  {
    key: "ศรีมงคล-ไทรโยค-กาญจนบุรี-71150",
    value: "ศรีมงคล",
    label: "ศรีมงคล > ไทรโยค > กาญจนบุรี > 71150",
  },
  {
    key: "สิงห์-ไทรโยค-กาญจนบุรี-71150",
    value: "สิงห์",
    label: "สิงห์ > ไทรโยค > กาญจนบุรี > 71150",
  },
  {
    key: "ไทรโยค-ไทรโยค-กาญจนบุรี-71150",
    value: "ไทรโยค",
    label: "ไทรโยค > ไทรโยค > กาญจนบุรี > 71150",
  },
  {
    key: "กมลาไสย-กมลาไสย-กาฬสินธุ์-46130",
    value: "กมลาไสย",
    label: "กมลาไสย > กมลาไสย > กาฬสินธุ์ > 46130",
  },
  {
    key: "ดงลิง-กมลาไสย-กาฬสินธุ์-46130",
    value: "ดงลิง",
    label: "ดงลิง > กมลาไสย > กาฬสินธุ์ > 46130",
  },
  {
    key: "ธัญญา-กมลาไสย-กาฬสินธุ์-46130",
    value: "ธัญญา",
    label: "ธัญญา > กมลาไสย > กาฬสินธุ์ > 46130",
  },
  {
    key: "หนองแปน-กมลาไสย-กาฬสินธุ์-46130",
    value: "หนองแปน",
    label: "หนองแปน > กมลาไสย > กาฬสินธุ์ > 46130",
  },
  {
    key: "หลักเมือง-กมลาไสย-กาฬสินธุ์-46130",
    value: "หลักเมือง",
    label: "หลักเมือง > กมลาไสย > กาฬสินธุ์ > 46130",
  },
  {
    key: "เจ้าท่า-กมลาไสย-กาฬสินธุ์-46130",
    value: "เจ้าท่า",
    label: "เจ้าท่า > กมลาไสย > กาฬสินธุ์ > 46130",
  },
  {
    key: "โคกสมบูรณ์-กมลาไสย-กาฬสินธุ์-46130",
    value: "โคกสมบูรณ์",
    label: "โคกสมบูรณ์ > กมลาไสย > กาฬสินธุ์ > 46130",
  },
  {
    key: "โพนงาม-กมลาไสย-กาฬสินธุ์-46130",
    value: "โพนงาม",
    label: "โพนงาม > กมลาไสย > กาฬสินธุ์ > 46130",
  },
  {
    key: "กุดค้าว-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "กุดค้าว",
    label: "กุดค้าว > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "กุดหว้า-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "กุดหว้า",
    label: "กุดหว้า > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "จุมจัง-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "จุมจัง",
    label: "จุมจัง > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "นาขาม-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "นาขาม",
    label: "นาขาม > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "นาโก-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "นาโก",
    label: "นาโก > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "บัวขาว-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "บัวขาว",
    label: "บัวขาว > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "สมสะอาด-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "สมสะอาด",
    label: "สมสะอาด > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "สามขา-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "สามขา",
    label: "สามขา > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "หนองห้าง-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "หนองห้าง",
    label: "หนองห้าง > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "เหล่าใหญ่-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "เหล่าใหญ่",
    label: "เหล่าใหญ่ > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "เหล่าไฮงาม-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "เหล่าไฮงาม",
    label: "เหล่าไฮงาม > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "แจนแลน-กุฉินารายณ์-กาฬสินธุ์-46110",
    value: "แจนแลน",
    label: "แจนแลน > กุฉินารายณ์ > กาฬสินธุ์ > 46110",
  },
  {
    key: "ดินจี่-คำม่วง-กาฬสินธุ์-46180",
    value: "ดินจี่",
    label: "ดินจี่ > คำม่วง > กาฬสินธุ์ > 46180",
  },
  {
    key: "ทุ่งคลอง-คำม่วง-กาฬสินธุ์-46180",
    value: "ทุ่งคลอง",
    label: "ทุ่งคลอง > คำม่วง > กาฬสินธุ์ > 46180",
  },
  {
    key: "นาทัน-คำม่วง-กาฬสินธุ์-46180",
    value: "นาทัน",
    label: "นาทัน > คำม่วง > กาฬสินธุ์ > 46180",
  },
  {
    key: "นาบอน-คำม่วง-กาฬสินธุ์-46180",
    value: "นาบอน",
    label: "นาบอน > คำม่วง > กาฬสินธุ์ > 46180",
  },
  {
    key: "เนินยาง-คำม่วง-กาฬสินธุ์-46180",
    value: "เนินยาง",
    label: "เนินยาง > คำม่วง > กาฬสินธุ์ > 46180",
  },
  {
    key: "โพน-คำม่วง-กาฬสินธุ์-46180",
    value: "โพน",
    label: "โพน > คำม่วง > กาฬสินธุ์ > 46180",
  },
  {
    key: "ฆ้องชัยพัฒนา-ฆ้องชัย-กาฬสินธุ์-46130",
    value: "ฆ้องชัยพัฒนา",
    label: "ฆ้องชัยพัฒนา > ฆ้องชัย > กาฬสินธุ์ > 46130",
  },
  {
    key: "ลำชี-ฆ้องชัย-กาฬสินธุ์-46130",
    value: "ลำชี",
    label: "ลำชี > ฆ้องชัย > กาฬสินธุ์ > 46130",
  },
  {
    key: "เหล่ากลาง-ฆ้องชัย-กาฬสินธุ์-46130",
    value: "เหล่ากลาง",
    label: "เหล่ากลาง > ฆ้องชัย > กาฬสินธุ์ > 46130",
  },
  {
    key: "โคกสะอาด-ฆ้องชัย-กาฬสินธุ์-46130",
    value: "โคกสะอาด",
    label: "โคกสะอาด > ฆ้องชัย > กาฬสินธุ์ > 46130",
  },
  {
    key: "โนนศิลาเลิง-ฆ้องชัย-กาฬสินธุ์-46130",
    value: "โนนศิลาเลิง",
    label: "โนนศิลาเลิง > ฆ้องชัย > กาฬสินธุ์ > 46130",
  },
  {
    key: "ดงพยุง-ดอนจาน-กาฬสินธุ์-46000",
    value: "ดงพยุง",
    label: "ดงพยุง > ดอนจาน > กาฬสินธุ์ > 46000",
  },
  {
    key: "ดอนจาน-ดอนจาน-กาฬสินธุ์-46000",
    value: "ดอนจาน",
    label: "ดอนจาน > ดอนจาน > กาฬสินธุ์ > 46000",
  },
  {
    key: "นาจำปา-ดอนจาน-กาฬสินธุ์-46000",
    value: "นาจำปา",
    label: "นาจำปา > ดอนจาน > กาฬสินธุ์ > 46000",
  },
  {
    key: "ม่วงนา-ดอนจาน-กาฬสินธุ์-46000",
    value: "ม่วงนา",
    label: "ม่วงนา > ดอนจาน > กาฬสินธุ์ > 46000",
  },
  {
    key: "สะอาดไชยศรี-ดอนจาน-กาฬสินธุ์-46000",
    value: "สะอาดไชยศรี",
    label: "สะอาดไชยศรี > ดอนจาน > กาฬสินธุ์ > 46000",
  },
  {
    key: "กุงเก่า-ท่าคันโท-กาฬสินธุ์-46190",
    value: "กุงเก่า",
    label: "กุงเก่า > ท่าคันโท > กาฬสินธุ์ > 46190",
  },
  {
    key: "กุดจิก-ท่าคันโท-กาฬสินธุ์-46190",
    value: "กุดจิก",
    label: "กุดจิก > ท่าคันโท > กาฬสินธุ์ > 46190",
  },
  {
    key: "ดงสมบูรณ์-ท่าคันโท-กาฬสินธุ์-46190",
    value: "ดงสมบูรณ์",
    label: "ดงสมบูรณ์ > ท่าคันโท > กาฬสินธุ์ > 46190",
  },
  {
    key: "ท่าคันโท-ท่าคันโท-กาฬสินธุ์-46190",
    value: "ท่าคันโท",
    label: "ท่าคันโท > ท่าคันโท > กาฬสินธุ์ > 46190",
  },
  {
    key: "นาตาล-ท่าคันโท-กาฬสินธุ์-46190",
    value: "นาตาล",
    label: "นาตาล > ท่าคันโท > กาฬสินธุ์ > 46190",
  },
  {
    key: "ยางอู้ม-ท่าคันโท-กาฬสินธุ์-46190",
    value: "ยางอู้ม",
    label: "ยางอู้ม > ท่าคันโท > กาฬสินธุ์ > 46190",
  },
  {
    key: "นาคู-นาคู-กาฬสินธุ์-46160",
    value: "นาคู",
    label: "นาคู > นาคู > กาฬสินธุ์ > 46160",
  },
  {
    key: "บ่อแก้ว-นาคู-กาฬสินธุ์-46160",
    value: "บ่อแก้ว",
    label: "บ่อแก้ว > นาคู > กาฬสินธุ์ > 46160",
  },
  {
    key: "ภูแล่นช้าง-นาคู-กาฬสินธุ์-46160",
    value: "ภูแล่นช้าง",
    label: "ภูแล่นช้าง > นาคู > กาฬสินธุ์ > 46160",
  },
  {
    key: "สายนาวัง-นาคู-กาฬสินธุ์-46160",
    value: "สายนาวัง",
    label: "สายนาวัง > นาคู > กาฬสินธุ์ > 46160",
  },
  {
    key: "โนนนาจาน-นาคู-กาฬสินธุ์-46160",
    value: "โนนนาจาน",
    label: "โนนนาจาน > นาคู > กาฬสินธุ์ > 46160",
  },
  {
    key: "นามน-นามน-กาฬสินธุ์-46230",
    value: "นามน",
    label: "นามน > นามน > กาฬสินธุ์ > 46230",
  },
  {
    key: "ยอดแกง-นามน-กาฬสินธุ์-46230",
    value: "ยอดแกง",
    label: "ยอดแกง > นามน > กาฬสินธุ์ > 46230",
  },
  {
    key: "สงเปลือย-นามน-กาฬสินธุ์-46230",
    value: "สงเปลือย",
    label: "สงเปลือย > นามน > กาฬสินธุ์ > 46230",
  },
  {
    key: "หนองบัว-นามน-กาฬสินธุ์-46230",
    value: "หนองบัว (กาฬสินธุ์)",
    label: "หนองบัว > นามน > กาฬสินธุ์ > 46230",
  },
  {
    key: "หลักเหลี่ยม-นามน-กาฬสินธุ์-46230",
    value: "หลักเหลี่ยม",
    label: "หลักเหลี่ยม > นามน > กาฬสินธุ์ > 46230",
  },
  {
    key: "คลองขาม-ยางตลาด-กาฬสินธุ์-46120",
    value: "คลองขาม",
    label: "คลองขาม > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "ดอนสมบูรณ์-ยางตลาด-กาฬสินธุ์-46120",
    value: "ดอนสมบูรณ์",
    label: "ดอนสมบูรณ์ > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "นาดี-ยางตลาด-กาฬสินธุ์-46120",
    value: "นาดี",
    label: "นาดี > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "นาเชือก-ยางตลาด-กาฬสินธุ์-46120",
    value: "นาเชือก",
    label: "นาเชือก > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "บัวบาน-ยางตลาด-กาฬสินธุ์-46120",
    value: "บัวบาน",
    label: "บัวบาน > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "ยางตลาด-ยางตลาด-กาฬสินธุ์-46120",
    value: "ยางตลาด",
    label: "ยางตลาด > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "หนองตอกแป้น-ยางตลาด-กาฬสินธุ์-46120",
    value: "หนองตอกแป้น",
    label: "หนองตอกแป้น > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "หนองอิเฒ่า-ยางตลาด-กาฬสินธุ์-46120",
    value: "หนองอิเฒ่า",
    label: "หนองอิเฒ่า > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "หัวงัว-ยางตลาด-กาฬสินธุ์-46120",
    value: "หัวงัว",
    label: "หัวงัว > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "หัวนาคำ-ยางตลาด-กาฬสินธุ์-46120",
    value: "หัวนาคำ",
    label: "หัวนาคำ > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "อิตื้อ-ยางตลาด-กาฬสินธุ์-46120",
    value: "อิตื้อ",
    label: "อิตื้อ > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "อุ่มเม่า-ยางตลาด-กาฬสินธุ์-46120",
    value: "อุ่มเม่า",
    label: "อุ่มเม่า > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "เขาพระนอน-ยางตลาด-กาฬสินธุ์-46120",
    value: "เขาพระนอน",
    label: "เขาพระนอน > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "เว่อ-ยางตลาด-กาฬสินธุ์-46120",
    value: "เว่อ",
    label: "เว่อ > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "โนนสูง-ยางตลาด-กาฬสินธุ์-46120",
    value: "โนนสูง",
    label: "โนนสูง > ยางตลาด > กาฬสินธุ์ > 46120",
  },
  {
    key: "ร่องคำ-ร่องคำ-กาฬสินธุ์-46210",
    value: "ร่องคำ",
    label: "ร่องคำ > ร่องคำ > กาฬสินธุ์ > 46210",
  },
  {
    key: "สามัคคี-ร่องคำ-กาฬสินธุ์-46210",
    value: "สามัคคี",
    label: "สามัคคี > ร่องคำ > กาฬสินธุ์ > 46210",
  },
  {
    key: "เหล่าอ้อย-ร่องคำ-กาฬสินธุ์-46210",
    value: "เหล่าอ้อย",
    label: "เหล่าอ้อย > ร่องคำ > กาฬสินธุ์ > 46210",
  },
  {
    key: "ผาเสวย-สมเด็จ-กาฬสินธุ์-46150",
    value: "ผาเสวย",
    label: "ผาเสวย > สมเด็จ > กาฬสินธุ์ > 46150",
  },
  {
    key: "มหาไชย-สมเด็จ-กาฬสินธุ์-46150",
    value: "มหาไชย",
    label: "มหาไชย > สมเด็จ > กาฬสินธุ์ > 46150",
  },
  {
    key: "ลำห้วยหลัว-สมเด็จ-กาฬสินธุ์-46150",
    value: "ลำห้วยหลัว",
    label: "ลำห้วยหลัว > สมเด็จ > กาฬสินธุ์ > 46150",
  },
  {
    key: "ศรีสมเด็จ-สมเด็จ-กาฬสินธุ์-46150",
    value: "ศรีสมเด็จ",
    label: "ศรีสมเด็จ > สมเด็จ > กาฬสินธุ์ > 46150",
  },
  {
    key: "สมเด็จ-สมเด็จ-กาฬสินธุ์-46150",
    value: "สมเด็จ",
    label: "สมเด็จ > สมเด็จ > กาฬสินธุ์ > 46150",
  },
  {
    key: "หนองแวง-สมเด็จ-กาฬสินธุ์-46150",
    value: "หนองแวง",
    label: "หนองแวง > สมเด็จ > กาฬสินธุ์ > 46150",
  },
  {
    key: "หมูม่น-สมเด็จ-กาฬสินธุ์-46150",
    value: "หมูม่น",
    label: "หมูม่น > สมเด็จ > กาฬสินธุ์ > 46150",
  },
  {
    key: "แซงบาดาล-สมเด็จ-กาฬสินธุ์-46150",
    value: "แซงบาดาล",
    label: "แซงบาดาล > สมเด็จ > กาฬสินธุ์ > 46150",
  },
  {
    key: "นามะเขือ-สหัสขันธ์-กาฬสินธุ์-46140",
    value: "นามะเขือ",
    label: "นามะเขือ > สหัสขันธ์ > กาฬสินธุ์ > 46140",
  },
  {
    key: "นิคม-สหัสขันธ์-กาฬสินธุ์-46140",
    value: "นิคม",
    label: "นิคม > สหัสขันธ์ > กาฬสินธุ์ > 46140",
  },
  {
    key: "ภูสิงห์-สหัสขันธ์-กาฬสินธุ์-46140",
    value: "ภูสิงห์",
    label: "ภูสิงห์ > สหัสขันธ์ > กาฬสินธุ์ > 46140",
  },
  {
    key: "สหัสขันธ์-สหัสขันธ์-กาฬสินธุ์-46140",
    value: "สหัสขันธ์",
    label: "สหัสขันธ์ > สหัสขันธ์ > กาฬสินธุ์ > 46140",
  },
  {
    key: "โนนน้ำเกลี้ยง-สหัสขันธ์-กาฬสินธุ์-46140",
    value: "โนนน้ำเกลี้ยง",
    label: "โนนน้ำเกลี้ยง > สหัสขันธ์ > กาฬสินธุ์ > 46140",
  },
  {
    key: "โนนบุรี-สหัสขันธ์-กาฬสินธุ์-46140",
    value: "โนนบุรี",
    label: "โนนบุรี > สหัสขันธ์ > กาฬสินธุ์ > 46140",
  },
  {
    key: "โนนศิลา-สหัสขันธ์-กาฬสินธุ์-46140",
    value: "โนนศิลา",
    label: "โนนศิลา > สหัสขันธ์ > กาฬสินธุ์ > 46140",
  },
  {
    key: "โนนแหลมทอง-สหัสขันธ์-กาฬสินธุ์-46140",
    value: "โนนแหลมทอง",
    label: "โนนแหลมทอง > สหัสขันธ์ > กาฬสินธุ์ > 46140",
  },
  {
    key: "คำสร้างเที่ยง-สามชัย-กาฬสินธุ์-46180",
    value: "คำสร้างเที่ยง",
    label: "คำสร้างเที่ยง > สามชัย > กาฬสินธุ์ > 46180",
  },
  {
    key: "สำราญ-สามชัย-กาฬสินธุ์-46180",
    value: "สำราญ",
    label: "สำราญ > สามชัย > กาฬสินธุ์ > 46180",
  },
  {
    key: "สำราญใต้-สามชัย-กาฬสินธุ์-46180",
    value: "สำราญใต้",
    label: "สำราญใต้ > สามชัย > กาฬสินธุ์ > 46180",
  },
  {
    key: "หนองช้าง-สามชัย-กาฬสินธุ์-46180",
    value: "หนองช้าง",
    label: "หนองช้าง > สามชัย > กาฬสินธุ์ > 46180",
  },
  {
    key: "ดงมูล-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "ดงมูล",
    label: "ดงมูล > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "ลำหนองแสน-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "ลำหนองแสน",
    label: "ลำหนองแสน > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "หนองกุงศรี-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "หนองกุงศรี",
    label: "หนองกุงศรี > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "หนองบัว-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "หนองบัว (กาฬสินธุ์)",
    label: "หนองบัว > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "หนองสรวง-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "หนองสรวง",
    label: "หนองสรวง > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "หนองหิน-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "หนองหิน",
    label: "หนองหิน > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "หนองใหญ่-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "หนองใหญ่",
    label: "หนองใหญ่ > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "เสาเล้า-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "เสาเล้า",
    label: "เสาเล้า > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "โคกเครือ-หนองกุงศรี-กาฬสินธุ์-46220",
    value: "โคกเครือ",
    label: "โคกเครือ > หนองกุงศรี > กาฬสินธุ์ > 46220",
  },
  {
    key: "คำบง-ห้วยผึ้ง-กาฬสินธุ์-46240",
    value: "คำบง",
    label: "คำบง > ห้วยผึ้ง > กาฬสินธุ์ > 46240",
  },
  {
    key: "นิคมห้วยผึ้ง-ห้วยผึ้ง-กาฬสินธุ์-46240",
    value: "นิคมห้วยผึ้ง",
    label: "นิคมห้วยผึ้ง > ห้วยผึ้ง > กาฬสินธุ์ > 46240",
  },
  {
    key: "หนองอีบุตร-ห้วยผึ้ง-กาฬสินธุ์-46240",
    value: "หนองอีบุตร",
    label: "หนองอีบุตร > ห้วยผึ้ง > กาฬสินธุ์ > 46240",
  },
  {
    key: "ไค้นุ่น-ห้วยผึ้ง-กาฬสินธุ์-46240",
    value: "ไค้นุ่น",
    label: "ไค้นุ่น > ห้วยผึ้ง > กาฬสินธุ์ > 46240",
  },
  {
    key: "กุดโดน-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "กุดโดน",
    label: "กุดโดน > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "คำเหมือดแก้ว-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "คำเหมือดแก้ว",
    label: "คำเหมือดแก้ว > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "คำใหญ่-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "คำใหญ่",
    label: "คำใหญ่ > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "ทรายทอง-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "ทรายทอง",
    label: "ทรายทอง > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "บึงนาเรียง-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "บึงนาเรียง",
    label: "บึงนาเรียง > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "พิมูล-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "พิมูล",
    label: "พิมูล > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "หัวหิน-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "หัวหิน",
    label: "หัวหิน > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "ห้วยเม็ก-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "ห้วยเม็ก",
    label: "ห้วยเม็ก > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "โนนสะอาด-ห้วยเม็ก-กาฬสินธุ์-46170",
    value: "โนนสะอาด",
    label: "โนนสะอาด > ห้วยเม็ก > กาฬสินธุ์ > 46170",
  },
  {
    key: "กุดปลาค้าว-เขาวง-กาฬสินธุ์-46160",
    value: "กุดปลาค้าว",
    label: "กุดปลาค้าว > เขาวง > กาฬสินธุ์ > 46160",
  },
  {
    key: "กุดสิมคุ้มใหม่-เขาวง-กาฬสินธุ์-46160",
    value: "กุดสิมคุ้มใหม่",
    label: "กุดสิมคุ้มใหม่ > เขาวง > กาฬสินธุ์ > 46160",
  },
  {
    key: "คุ้มเก่า-เขาวง-กาฬสินธุ์-46160",
    value: "คุ้มเก่า",
    label: "คุ้มเก่า > เขาวง > กาฬสินธุ์ > 46160",
  },
  {
    key: "สงเปลือย-เขาวง-กาฬสินธุ์-46160",
    value: "สงเปลือย (กาฬสินธุ์)",
    label: "สงเปลือย > เขาวง > กาฬสินธุ์ > 46160",
  },
  {
    key: "สระพังทอง-เขาวง-กาฬสินธุ์-46160",
    value: "สระพังทอง",
    label: "สระพังทอง > เขาวง > กาฬสินธุ์ > 46160",
  },
  {
    key: "หนองผือ-เขาวง-กาฬสินธุ์-46160",
    value: "หนองผือ",
    label: "หนองผือ > เขาวง > กาฬสินธุ์ > 46160",
  },
  {
    key: "กลางหมื่น-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "กลางหมื่น",
    label: "กลางหมื่น > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "กาฬสินธุ์-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "กาฬสินธุ์",
    label: "กาฬสินธุ์ > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ขมิ้น-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "ขมิ้น",
    label: "ขมิ้น > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "นาจารย์-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "นาจารย์",
    label: "นาจารย์ > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "บึงวิชัย-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "บึงวิชัย",
    label: "บึงวิชัย > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ภูดิน-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "ภูดิน",
    label: "ภูดิน > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ภูปอ-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "ภูปอ",
    label: "ภูปอ > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ลำคลอง-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "ลำคลอง",
    label: "ลำคลอง > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ลำปาว-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "ลำปาว",
    label: "ลำปาว > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ลำพาน-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "ลำพาน",
    label: "ลำพาน > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "หนองกุง-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "หนองกุง",
    label: "หนองกุง > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "หลุบ-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "หลุบ",
    label: "หลุบ > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ห้วยโพธิ์-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "ห้วยโพธิ์",
    label: "ห้วยโพธิ์ > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "เชียงเครือ-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "เชียงเครือ",
    label: "เชียงเครือ > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "เหนือ-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "เหนือ",
    label: "เหนือ > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "โพนทอง-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "โพนทอง",
    label: "โพนทอง > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ไผ่-เมืองกาฬสินธุ์-กาฬสินธุ์-46000",
    value: "ไผ่",
    label: "ไผ่ > เมืองกาฬสินธุ์ > กาฬสินธุ์ > 46000",
  },
  {
    key: "ดอนแตง-ขาณุวรลักษบุรี-กำแพงเพชร-62140",
    value: "ดอนแตง",
    label: "ดอนแตง > ขาณุวรลักษบุรี > กำแพงเพชร > 62140",
  },
  {
    key: "บ่อถ้ำ-ขาณุวรลักษบุรี-กำแพงเพชร-62140",
    value: "บ่อถ้ำ",
    label: "บ่อถ้ำ > ขาณุวรลักษบุรี > กำแพงเพชร > 62140",
  },
  {
    key: "ปางมะค่า-ขาณุวรลักษบุรี-กำแพงเพชร-62140",
    value: "ปางมะค่า",
    label: "ปางมะค่า > ขาณุวรลักษบุรี > กำแพงเพชร > 62140",
  },
  {
    key: "ป่าพุทรา-ขาณุวรลักษบุรี-กำแพงเพชร-62130",
    value: "ป่าพุทรา",
    label: "ป่าพุทรา > ขาณุวรลักษบุรี > กำแพงเพชร > 62130",
  },
  {
    key: "ยางสูง-ขาณุวรลักษบุรี-กำแพงเพชร-62130",
    value: "ยางสูง",
    label: "ยางสูง > ขาณุวรลักษบุรี > กำแพงเพชร > 62130",
  },
  {
    key: "วังชะพลู-ขาณุวรลักษบุรี-กำแพงเพชร-62140",
    value: "วังชะพลู",
    label: "วังชะพลู > ขาณุวรลักษบุรี > กำแพงเพชร > 62140",
  },
  {
    key: "วังหามแห-ขาณุวรลักษบุรี-กำแพงเพชร-62140",
    value: "วังหามแห",
    label: "วังหามแห > ขาณุวรลักษบุรี > กำแพงเพชร > 62140",
  },
  {
    key: "สลกบาตร-ขาณุวรลักษบุรี-กำแพงเพชร-62140",
    value: "สลกบาตร",
    label: "สลกบาตร > ขาณุวรลักษบุรี > กำแพงเพชร > 62140",
  },
  {
    key: "เกาะตาล-ขาณุวรลักษบุรี-กำแพงเพชร-62130",
    value: "เกาะตาล",
    label: "เกาะตาล > ขาณุวรลักษบุรี > กำแพงเพชร > 62130",
  },
  {
    key: "แสนตอ-ขาณุวรลักษบุรี-กำแพงเพชร-62130",
    value: "แสนตอ (กำแพงเพชร)",
    label: "แสนตอ > ขาณุวรลักษบุรี > กำแพงเพชร > 62130",
  },
  {
    key: "โค้งไผ่-ขาณุวรลักษบุรี-กำแพงเพชร-62140",
    value: "โค้งไผ่",
    label: "โค้งไผ่ > ขาณุวรลักษบุรี > กำแพงเพชร > 62140",
  },
  {
    key: "คลองขลุง-คลองขลุง-กำแพงเพชร-62120",
    value: "คลองขลุง",
    label: "คลองขลุง > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "คลองสมบูรณ์-คลองขลุง-กำแพงเพชร-62120",
    value: "คลองสมบูรณ์",
    label: "คลองสมบูรณ์ > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "ท่าพุทรา-คลองขลุง-กำแพงเพชร-62120",
    value: "ท่าพุทรา",
    label: "ท่าพุทรา > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "ท่ามะเขือ-คลองขลุง-กำแพงเพชร-62120",
    value: "ท่ามะเขือ",
    label: "ท่ามะเขือ > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "วังบัว-คลองขลุง-กำแพงเพชร-62120",
    value: "วังบัว",
    label: "วังบัว > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "วังยาง-คลองขลุง-กำแพงเพชร-62120",
    value: "วังยาง",
    label: "วังยาง > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "วังแขม-คลองขลุง-กำแพงเพชร-62120",
    value: "วังแขม",
    label: "วังแขม > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "วังไทร-คลองขลุง-กำแพงเพชร-62120",
    value: "วังไทร",
    label: "วังไทร > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "หัวถนน-คลองขลุง-กำแพงเพชร-62120",
    value: "หัวถนน",
    label: "หัวถนน > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "แม่ลาด-คลองขลุง-กำแพงเพชร-62120",
    value: "แม่ลาด",
    label: "แม่ลาด > คลองขลุง > กำแพงเพชร > 62120",
  },
  {
    key: "คลองน้ำไหล-คลองลาน-กำแพงเพชร-62180",
    value: "คลองน้ำไหล",
    label: "คลองน้ำไหล > คลองลาน > กำแพงเพชร > 62180",
  },
  {
    key: "คลองลานพัฒนา-คลองลาน-กำแพงเพชร-62180",
    value: "คลองลานพัฒนา",
    label: "คลองลานพัฒนา > คลองลาน > กำแพงเพชร > 62180",
  },
  {
    key: "สักงาม-คลองลาน-กำแพงเพชร-62180",
    value: "สักงาม",
    label: "สักงาม > คลองลาน > กำแพงเพชร > 62180",
  },
  {
    key: "โป่งน้ำร้อน-คลองลาน-กำแพงเพชร-62180",
    value: "โป่งน้ำร้อน",
    label: "โป่งน้ำร้อน > คลองลาน > กำแพงเพชร > 62180",
  },
  {
    key: "ถาวรวัฒนา-ทรายทองวัฒนา-กำแพงเพชร-62190",
    value: "ถาวรวัฒนา",
    label: "ถาวรวัฒนา > ทรายทองวัฒนา > กำแพงเพชร > 62190",
  },
  {
    key: "ทุ่งทราย-ทรายทองวัฒนา-กำแพงเพชร-62190",
    value: "ทุ่งทราย",
    label: "ทุ่งทราย > ทรายทองวัฒนา > กำแพงเพชร > 62190",
  },
  {
    key: "ทุ่งทอง-ทรายทองวัฒนา-กำแพงเพชร-62190",
    value: "ทุ่งทอง (กำแพงเพชร)",
    label: "ทุ่งทอง > ทรายทองวัฒนา > กำแพงเพชร > 62190",
  },
  {
    key: "บึงสามัคคี-บึงสามัคคี-กำแพงเพชร-62210",
    value: "บึงสามัคคี",
    label: "บึงสามัคคี > บึงสามัคคี > กำแพงเพชร > 62210",
  },
  {
    key: "ระหาน-บึงสามัคคี-กำแพงเพชร-62210",
    value: "ระหาน",
    label: "ระหาน > บึงสามัคคี > กำแพงเพชร > 62210",
  },
  {
    key: "วังชะโอน-บึงสามัคคี-กำแพงเพชร-62210",
    value: "วังชะโอน",
    label: "วังชะโอน > บึงสามัคคี > กำแพงเพชร > 62210",
  },
  {
    key: "เทพนิมิต-บึงสามัคคี-กำแพงเพชร-62210",
    value: "เทพนิมิต",
    label: "เทพนิมิต > บึงสามัคคี > กำแพงเพชร > 62210",
  },
  {
    key: "ปางตาไว-ปางศิลาทอง-กำแพงเพชร-62120",
    value: "ปางตาไว",
    label: "ปางตาไว > ปางศิลาทอง > กำแพงเพชร > 62120",
  },
  {
    key: "หินดาต-ปางศิลาทอง-กำแพงเพชร-62120",
    value: "หินดาต",
    label: "หินดาต > ปางศิลาทอง > กำแพงเพชร > 62120",
  },
  {
    key: "โพธิ์ทอง-ปางศิลาทอง-กำแพงเพชร-62120",
    value: "โพธิ์ทอง",
    label: "โพธิ์ทอง > ปางศิลาทอง > กำแพงเพชร > 62120",
  },
  {
    key: "คลองพิไกร-พรานกระต่าย-กำแพงเพชร-62110",
    value: "คลองพิไกร",
    label: "คลองพิไกร > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "คุยบ้านโอง-พรานกระต่าย-กำแพงเพชร-62110",
    value: "คุยบ้านโอง",
    label: "คุยบ้านโอง > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "ถ้ำกระต่ายทอง-พรานกระต่าย-กำแพงเพชร-62110",
    value: "ถ้ำกระต่ายทอง",
    label: "ถ้ำกระต่ายทอง > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "ท่าไม้-พรานกระต่าย-กำแพงเพชร-62110",
    value: "ท่าไม้ (กำแพงเพชร)",
    label: "ท่าไม้ > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "พรานกระต่าย-พรานกระต่าย-กำแพงเพชร-62110",
    value: "พรานกระต่าย",
    label: "พรานกระต่าย > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "วังควง-พรานกระต่าย-กำแพงเพชร-62110",
    value: "วังควง",
    label: "วังควง > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "วังตะแบก-พรานกระต่าย-กำแพงเพชร-62110",
    value: "วังตะแบก",
    label: "วังตะแบก > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "หนองหัววัว-พรานกระต่าย-กำแพงเพชร-62110",
    value: "หนองหัววัว",
    label: "หนองหัววัว > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "ห้วยยั้ง-พรานกระต่าย-กำแพงเพชร-62110",
    value: "ห้วยยั้ง",
    label: "ห้วยยั้ง > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "เขาคีริส-พรานกระต่าย-กำแพงเพชร-62110",
    value: "เขาคีริส",
    label: "เขาคีริส > พรานกระต่าย > กำแพงเพชร > 62110",
  },
  {
    key: "จันทิมา-ลานกระบือ-กำแพงเพชร-62170",
    value: "จันทิมา",
    label: "จันทิมา > ลานกระบือ > กำแพงเพชร > 62170",
  },
  {
    key: "ช่องลม-ลานกระบือ-กำแพงเพชร-62170",
    value: "ช่องลม",
    label: "ช่องลม > ลานกระบือ > กำแพงเพชร > 62170",
  },
  {
    key: "บึงทับแรต-ลานกระบือ-กำแพงเพชร-62170",
    value: "บึงทับแรต",
    label: "บึงทับแรต > ลานกระบือ > กำแพงเพชร > 62170",
  },
  {
    key: "ประชาสุขสันต์-ลานกระบือ-กำแพงเพชร-62170",
    value: "ประชาสุขสันต์",
    label: "ประชาสุขสันต์ > ลานกระบือ > กำแพงเพชร > 62170",
  },
  {
    key: "ลานกระบือ-ลานกระบือ-กำแพงเพชร-62170",
    value: "ลานกระบือ",
    label: "ลานกระบือ > ลานกระบือ > กำแพงเพชร > 62170",
  },
  {
    key: "หนองหลวง-ลานกระบือ-กำแพงเพชร-62170",
    value: "หนองหลวง",
    label: "หนองหลวง > ลานกระบือ > กำแพงเพชร > 62170",
  },
  {
    key: "โนนพลวง-ลานกระบือ-กำแพงเพชร-62170",
    value: "โนนพลวง",
    label: "โนนพลวง > ลานกระบือ > กำแพงเพชร > 62170",
  },
  {
    key: "คณฑี-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "คณฑี",
    label: "คณฑี > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "คลองแม่ลาย-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "คลองแม่ลาย",
    label: "คลองแม่ลาย > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "ทรงธรรม-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "ทรงธรรม",
    label: "ทรงธรรม > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "ท่าขุนราม-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "ท่าขุนราม",
    label: "ท่าขุนราม > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "ธำมรงค์-เมืองกำแพงเพชร-กำแพงเพชร-62160",
    value: "ธำมรงค์",
    label: "ธำมรงค์ > เมืองกำแพงเพชร > กำแพงเพชร > 62160",
  },
  {
    key: "นครชุม-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "นครชุม",
    label: "นครชุม > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "นาบ่อคำ-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "นาบ่อคำ",
    label: "นาบ่อคำ > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "นิคมทุ่งโพธิ์ทะเล-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "นิคมทุ่งโพธิ์ทะเล",
    label: "นิคมทุ่งโพธิ์ทะเล > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "ลานดอกไม้-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "ลานดอกไม้",
    label: "ลานดอกไม้ > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "วังทอง-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "วังทอง",
    label: "วังทอง > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "สระแก้ว-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "สระแก้ว",
    label: "สระแก้ว > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "หนองปลิง-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "หนองปลิง (กำแพงเพชร)",
    label: "หนองปลิง > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "อ่างทอง-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "อ่างทอง",
    label: "อ่างทอง > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "เทพนคร-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "เทพนคร",
    label: "เทพนคร > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "ในเมือง-เมืองกำแพงเพชร-กำแพงเพชร-62000",
    value: "ในเมือง",
    label: "ในเมือง > เมืองกำแพงเพชร > กำแพงเพชร > 62000",
  },
  {
    key: "ไตรตรึงษ์-เมืองกำแพงเพชร-กำแพงเพชร-62160",
    value: "ไตรตรึงษ์",
    label: "ไตรตรึงษ์ > เมืองกำแพงเพชร > กำแพงเพชร > 62160",
  },
  {
    key: "ลานดอกไม้ตก-โกสัมพีนคร-กำแพงเพชร-62000",
    value: "ลานดอกไม้ตก",
    label: "ลานดอกไม้ตก > โกสัมพีนคร > กำแพงเพชร > 62000",
  },
  {
    key: "เพชรชมภู-โกสัมพีนคร-กำแพงเพชร-62000",
    value: "เพชรชมภู",
    label: "เพชรชมภู > โกสัมพีนคร > กำแพงเพชร > 62000",
  },
  {
    key: "โกสัมพี-โกสัมพีนคร-กำแพงเพชร-62000",
    value: "โกสัมพี",
    label: "โกสัมพี > โกสัมพีนคร > กำแพงเพชร > 62000",
  },
  {
    key: "พานทอง-ไทรงาม-กำแพงเพชร-62150",
    value: "พานทอง",
    label: "พานทอง > ไทรงาม > กำแพงเพชร > 62150",
  },
  {
    key: "มหาชัย-ไทรงาม-กำแพงเพชร-62150",
    value: "มหาชัย",
    label: "มหาชัย > ไทรงาม > กำแพงเพชร > 62150",
  },
  {
    key: "หนองคล้า-ไทรงาม-กำแพงเพชร-62150",
    value: "หนองคล้า",
    label: "หนองคล้า > ไทรงาม > กำแพงเพชร > 62150",
  },
  {
    key: "หนองทอง-ไทรงาม-กำแพงเพชร-62150",
    value: "หนองทอง",
    label: "หนองทอง > ไทรงาม > กำแพงเพชร > 62150",
  },
  {
    key: "หนองแม่แตง-ไทรงาม-กำแพงเพชร-62150",
    value: "หนองแม่แตง",
    label: "หนองแม่แตง > ไทรงาม > กำแพงเพชร > 62150",
  },
  {
    key: "หนองไม้กอง-ไทรงาม-กำแพงเพชร-62150",
    value: "หนองไม้กอง",
    label: "หนองไม้กอง > ไทรงาม > กำแพงเพชร > 62150",
  },
  {
    key: "ไทรงาม-ไทรงาม-กำแพงเพชร-62150",
    value: "ไทรงาม",
    label: "ไทรงาม > ไทรงาม > กำแพงเพชร > 62150",
  },
  {
    key: "ดูนสาด-กระนวน-ขอนแก่น-40170",
    value: "ดูนสาด",
    label: "ดูนสาด > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "น้ำอ้อม-กระนวน-ขอนแก่น-40170",
    value: "น้ำอ้อม",
    label: "น้ำอ้อม > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "บ้านฝาง-กระนวน-ขอนแก่น-40170",
    value: "บ้านฝาง",
    label: "บ้านฝาง > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "หนองกุงใหญ่-กระนวน-ขอนแก่น-40170",
    value: "หนองกุงใหญ่",
    label: "หนองกุงใหญ่ > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "หนองโก-กระนวน-ขอนแก่น-40170",
    value: "หนองโก",
    label: "หนองโก > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "หนองโน-กระนวน-ขอนแก่น-40170",
    value: "หนองโน",
    label: "หนองโน > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "หัวนาคำ-กระนวน-ขอนแก่น-40170",
    value: "หัวนาคำ (ขอนแก่น)",
    label: "หัวนาคำ > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "ห้วยยาง-กระนวน-ขอนแก่น-40170",
    value: "ห้วยยาง",
    label: "ห้วยยาง > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "ห้วยโจด-กระนวน-ขอนแก่น-40170",
    value: "ห้วยโจด",
    label: "ห้วยโจด > กระนวน > ขอนแก่น > 40170",
  },
  {
    key: "กุดเพียขอม-ชนบท-ขอนแก่น-40180",
    value: "กุดเพียขอม",
    label: "กุดเพียขอม > ชนบท > ขอนแก่น > 40180",
  },
  {
    key: "ชนบท-ชนบท-ขอนแก่น-40180",
    value: "ชนบท",
    label: "ชนบท > ชนบท > ขอนแก่น > 40180",
  },
  {
    key: "บ้านแท่น-ชนบท-ขอนแก่น-40180",
    value: "บ้านแท่น",
    label: "บ้านแท่น > ชนบท > ขอนแก่น > 40180",
  },
  {
    key: "ปอแดง-ชนบท-ขอนแก่น-40180",
    value: "ปอแดง",
    label: "ปอแดง > ชนบท > ขอนแก่น > 40180",
  },
  {
    key: "วังแสง-ชนบท-ขอนแก่น-40180",
    value: "วังแสง",
    label: "วังแสง > ชนบท > ขอนแก่น > 40180",
  },
  {
    key: "ศรีบุญเรือง-ชนบท-ขอนแก่น-40180",
    value: "ศรีบุญเรือง",
    label: "ศรีบุญเรือง > ชนบท > ขอนแก่น > 40180",
  },
  {
    key: "ห้วยแก-ชนบท-ขอนแก่น-40180",
    value: "ห้วยแก",
    label: "ห้วยแก > ชนบท > ขอนแก่น > 40180",
  },
  {
    key: "โนนพะยอม-ชนบท-ขอนแก่น-40180",
    value: "โนนพะยอม",
    label: "โนนพะยอม > ชนบท > ขอนแก่น > 40180",
  },
  {
    key: "ขัวเรียง-ชุมแพ-ขอนแก่น-40130",
    value: "ขัวเรียง",
    label: "ขัวเรียง > ชุมแพ > ขอนแก่น > 40130",
  },
  {
    key: "ชุมแพ-ชุมแพ-ขอนแก่น-40130",
    value: "ชุมแพ",
    label: "ชุมแพ > ชุมแพ > ขอนแก่น > 40130",
  },
  {
    key: "นาหนองทุ่ม-ชุมแพ-ขอนแก่น-40290",
    value: "นาหนองทุ่ม",
    label: "นาหนองทุ่ม > ชุมแพ > ขอนแก่น > 40290",
  },
  {
    key: "นาเพียง-ชุมแพ-ขอนแก่น-40130",
    value: "นาเพียง",
    label: "นาเพียง > ชุมแพ > ขอนแก่น > 40130",
  },
  {
    key: "วังหินลาด-ชุมแพ-ขอนแก่น-40130",
    value: "วังหินลาด",
    label: "วังหินลาด > ชุมแพ > ขอนแก่น > 40130",
  },
  {
    key: "หนองเขียด-ชุมแพ-ขอนแก่น-40290",
    value: "หนองเขียด",
    label: "หนองเขียด > ชุมแพ > ขอนแก่น > 40290",
  },
  {
    key: "หนองเสาเล้า-ชุมแพ-ขอนแก่น-40130",
    value: "หนองเสาเล้า",
    label: "หนองเสาเล้า > ชุมแพ > ขอนแก่น > 40130",
  },
  {
    key: "หนองไผ่-ชุมแพ-ขอนแก่น-40130",
    value: "หนองไผ่ (ขอนแก่น)",
    label: "หนองไผ่ > ชุมแพ > ขอนแก่น > 40130",
  },
  {
    key: "โนนสะอาด-ชุมแพ-ขอนแก่น-40290",
    value: "โนนสะอาด (ขอนแก่น)",
    label: "โนนสะอาด > ชุมแพ > ขอนแก่น > 40290",
  },
  {
    key: "โนนหัน-ชุมแพ-ขอนแก่น-40290",
    value: "โนนหัน",
    label: "โนนหัน > ชุมแพ > ขอนแก่น > 40290",
  },
  {
    key: "โนนอุดม-ชุมแพ-ขอนแก่น-40130",
    value: "โนนอุดม",
    label: "โนนอุดม > ชุมแพ > ขอนแก่น > 40130",
  },
  {
    key: "ไชยสอ-ชุมแพ-ขอนแก่น-40130",
    value: "ไชยสอ",
    label: "ไชยสอ > ชุมแพ > ขอนแก่น > 40130",
  },
  {
    key: "กระนวน-ซำสูง-ขอนแก่น-40170",
    value: "กระนวน",
    label: "กระนวน > ซำสูง > ขอนแก่น > 40170",
  },
  {
    key: "คำแมด-ซำสูง-ขอนแก่น-40170",
    value: "คำแมด",
    label: "คำแมด > ซำสูง > ขอนแก่น > 40170",
  },
  {
    key: "คูคำ-ซำสูง-ขอนแก่น-40170",
    value: "คูคำ",
    label: "คูคำ > ซำสูง > ขอนแก่น > 40170",
  },
  {
    key: "บ้านโนน-ซำสูง-ขอนแก่น-40170",
    value: "บ้านโนน",
    label: "บ้านโนน > ซำสูง > ขอนแก่น > 40170",
  },
  {
    key: "ห้วยเตย-ซำสูง-ขอนแก่น-40170",
    value: "ห้วยเตย",
    label: "ห้วยเตย > ซำสูง > ขอนแก่น > 40170",
  },
  {
    key: "กุดน้ำใส-น้ำพอง-ขอนแก่น-40310",
    value: "กุดน้ำใส",
    label: "กุดน้ำใส > น้ำพอง > ขอนแก่น > 40310",
  },
  {
    key: "ทรายมูล-น้ำพอง-ขอนแก่น-40140",
    value: "ทรายมูล",
    label: "ทรายมูล > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "ท่ากระเสริม-น้ำพอง-ขอนแก่น-40140",
    value: "ท่ากระเสริม",
    label: "ท่ากระเสริม > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "น้ำพอง-น้ำพอง-ขอนแก่น-40140",
    value: "น้ำพอง",
    label: "น้ำพอง > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "บัวเงิน-น้ำพอง-ขอนแก่น-40140",
    value: "บัวเงิน",
    label: "บัวเงิน > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "บัวใหญ่-น้ำพอง-ขอนแก่น-40140",
    value: "บัวใหญ่",
    label: "บัวใหญ่ > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "บ้านขาม-น้ำพอง-ขอนแก่น-40140",
    value: "บ้านขาม",
    label: "บ้านขาม > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "พังทุย-น้ำพอง-ขอนแก่น-40140",
    value: "พังทุย",
    label: "พังทุย > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "ม่วงหวาน-น้ำพอง-ขอนแก่น-40310",
    value: "ม่วงหวาน",
    label: "ม่วงหวาน > น้ำพอง > ขอนแก่น > 40310",
  },
  {
    key: "วังชัย-น้ำพอง-ขอนแก่น-40140",
    value: "วังชัย",
    label: "วังชัย > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "สะอาด-น้ำพอง-ขอนแก่น-40310",
    value: "สะอาด",
    label: "สะอาด > น้ำพอง > ขอนแก่น > 40310",
  },
  {
    key: "หนองกุง-น้ำพอง-ขอนแก่น-40140",
    value: "หนองกุง (ขอนแก่น)",
    label: "หนองกุง > น้ำพอง > ขอนแก่น > 40140",
  },
  {
    key: "บ้านฝาง-บ้านฝาง-ขอนแก่น-40270",
    value: "บ้านฝาง (ขอนแก่น)",
    label: "บ้านฝาง > บ้านฝาง > ขอนแก่น > 40270",
  },
  {
    key: "บ้านเหล่า-บ้านฝาง-ขอนแก่น-40270",
    value: "บ้านเหล่า",
    label: "บ้านเหล่า > บ้านฝาง > ขอนแก่น > 40270",
  },
  {
    key: "ป่ามะนาว-บ้านฝาง-ขอนแก่น-40270",
    value: "ป่ามะนาว",
    label: "ป่ามะนาว > บ้านฝาง > ขอนแก่น > 40270",
  },
  {
    key: "ป่าหวายนั่ง-บ้านฝาง-ขอนแก่น-40270",
    value: "ป่าหวายนั่ง",
    label: "ป่าหวายนั่ง > บ้านฝาง > ขอนแก่น > 40270",
  },
  {
    key: "หนองบัว-บ้านฝาง-ขอนแก่น-40270",
    value: "หนองบัว (ขอนแก่น)",
    label: "หนองบัว > บ้านฝาง > ขอนแก่น > 40270",
  },
  {
    key: "โคกงาม-บ้านฝาง-ขอนแก่น-40270",
    value: "โคกงาม",
    label: "โคกงาม > บ้านฝาง > ขอนแก่น > 40270",
  },
  {
    key: "โนนฆ้อง-บ้านฝาง-ขอนแก่น-40270",
    value: "โนนฆ้อง",
    label: "โนนฆ้อง > บ้านฝาง > ขอนแก่น > 40270",
  },
  {
    key: "บ้านแฮด-บ้านแฮด-ขอนแก่น-40110",
    value: "บ้านแฮด",
    label: "บ้านแฮด > บ้านแฮด > ขอนแก่น > 40110",
  },
  {
    key: "หนองแซง-บ้านแฮด-ขอนแก่น-40110",
    value: "หนองแซง",
    label: "หนองแซง > บ้านแฮด > ขอนแก่น > 40110",
  },
  {
    key: "โคกสำราญ-บ้านแฮด-ขอนแก่น-40110",
    value: "โคกสำราญ",
    label: "โคกสำราญ > บ้านแฮด > ขอนแก่น > 40110",
  },
  {
    key: "โนนสมบูรณ์-บ้านแฮด-ขอนแก่น-40110",
    value: "โนนสมบูรณ์",
    label: "โนนสมบูรณ์ > บ้านแฮด > ขอนแก่น > 40110",
  },
  {
    key: "บ้านลาน-บ้านไผ่-ขอนแก่น-40110",
    value: "บ้านลาน",
    label: "บ้านลาน > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "บ้านไผ่-บ้านไผ่-ขอนแก่น-40110",
    value: "บ้านไผ่",
    label: "บ้านไผ่ > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "ป่าปอ-บ้านไผ่-ขอนแก่น-40110",
    value: "ป่าปอ",
    label: "ป่าปอ > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "ภูเหล็ก-บ้านไผ่-ขอนแก่น-40110",
    value: "ภูเหล็ก",
    label: "ภูเหล็ก > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "หนองน้ำใส-บ้านไผ่-ขอนแก่น-40110",
    value: "หนองน้ำใส",
    label: "หนองน้ำใส > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "หัวหนอง-บ้านไผ่-ขอนแก่น-40110",
    value: "หัวหนอง",
    label: "หัวหนอง > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "หินตั้ง-บ้านไผ่-ขอนแก่น-40110",
    value: "หินตั้ง",
    label: "หินตั้ง > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "เมืองเพีย-บ้านไผ่-ขอนแก่น-40110",
    value: "เมืองเพีย",
    label: "เมืองเพีย > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "แคนเหนือ-บ้านไผ่-ขอนแก่น-40110",
    value: "แคนเหนือ",
    label: "แคนเหนือ > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "ในเมือง-บ้านไผ่-ขอนแก่น-40110",
    value: "ในเมือง (ขอนแก่น)",
    label: "ในเมือง > บ้านไผ่ > ขอนแก่น > 40110",
  },
  {
    key: "ขามป้อม-พระยืน-ขอนแก่น-40320",
    value: "ขามป้อม",
    label: "ขามป้อม > พระยืน > ขอนแก่น > 40320",
  },
  {
    key: "บ้านโต้น-พระยืน-ขอนแก่น-40320",
    value: "บ้านโต้น",
    label: "บ้านโต้น > พระยืน > ขอนแก่น > 40320",
  },
  {
    key: "พระบุ-พระยืน-ขอนแก่น-40320",
    value: "พระบุ",
    label: "พระบุ > พระยืน > ขอนแก่น > 40320",
  },
  {
    key: "พระยืน-พระยืน-ขอนแก่น-40320",
    value: "พระยืน",
    label: "พระยืน > พระยืน > ขอนแก่น > 40320",
  },
  {
    key: "หนองแวง-พระยืน-ขอนแก่น-40320",
    value: "หนองแวง (ขอนแก่น)",
    label: "หนองแวง > พระยืน > ขอนแก่น > 40320",
  },
  {
    key: "ลอมคอม-พล-ขอนแก่น-40120",
    value: "ลอมคอม",
    label: "ลอมคอม > พล > ขอนแก่น > 40120",
  },
  {
    key: "หนองมะเขือ-พล-ขอนแก่น-40120",
    value: "หนองมะเขือ",
    label: "หนองมะเขือ > พล > ขอนแก่น > 40120",
  },
  {
    key: "หนองแวงนางเบ้า-พล-ขอนแก่น-40120",
    value: "หนองแวงนางเบ้า",
    label: "หนองแวงนางเบ้า > พล > ขอนแก่น > 40120",
  },
  {
    key: "หนองแวงโสกพระ-พล-ขอนแก่น-40120",
    value: "หนองแวงโสกพระ",
    label: "หนองแวงโสกพระ > พล > ขอนแก่น > 40120",
  },
  {
    key: "หัวทุ่ง-พล-ขอนแก่น-40120",
    value: "หัวทุ่ง",
    label: "หัวทุ่ง > พล > ขอนแก่น > 40120",
  },
  {
    key: "เก่างิ้ว-พล-ขอนแก่น-40120",
    value: "เก่างิ้ว",
    label: "เก่างิ้ว > พล > ขอนแก่น > 40120",
  },
  {
    key: "เพ็กใหญ่-พล-ขอนแก่น-40120",
    value: "เพ็กใหญ่",
    label: "เพ็กใหญ่ > พล > ขอนแก่น > 40120",
  },
  {
    key: "เมืองพล-พล-ขอนแก่น-40120",
    value: "เมืองพล",
    label: "เมืองพล > พล > ขอนแก่น > 40120",
  },
  {
    key: "โคกสง่า-พล-ขอนแก่น-40120",
    value: "โคกสง่า",
    label: "โคกสง่า > พล > ขอนแก่น > 40120",
  },
  {
    key: "โจดหนองแก-พล-ขอนแก่น-40120",
    value: "โจดหนองแก",
    label: "โจดหนองแก > พล > ขอนแก่น > 40120",
  },
  {
    key: "โนนข่า-พล-ขอนแก่น-40120",
    value: "โนนข่า",
    label: "โนนข่า > พล > ขอนแก่น > 40120",
  },
  {
    key: "โสกนกเต็น-พล-ขอนแก่น-40120",
    value: "โสกนกเต็น",
    label: "โสกนกเต็น > พล > ขอนแก่น > 40120",
  },
  {
    key: "นาฝาย-ภูผาม่าน-ขอนแก่น-40350",
    value: "นาฝาย",
    label: "นาฝาย > ภูผาม่าน > ขอนแก่น > 40350",
  },
  {
    key: "ภูผาม่าน-ภูผาม่าน-ขอนแก่น-40350",
    value: "ภูผาม่าน",
    label: "ภูผาม่าน > ภูผาม่าน > ขอนแก่น > 40350",
  },
  {
    key: "วังสวาบ-ภูผาม่าน-ขอนแก่น-40350",
    value: "วังสวาบ",
    label: "วังสวาบ > ภูผาม่าน > ขอนแก่น > 40350",
  },
  {
    key: "ห้วยม่วง-ภูผาม่าน-ขอนแก่น-40350",
    value: "ห้วยม่วง",
    label: "ห้วยม่วง > ภูผาม่าน > ขอนแก่น > 40350",
  },
  {
    key: "โนนคอม-ภูผาม่าน-ขอนแก่น-40350",
    value: "โนนคอม",
    label: "โนนคอม > ภูผาม่าน > ขอนแก่น > 40350",
  },
  {
    key: "กุดขอนแก่น-ภูเวียง-ขอนแก่น-40150",
    value: "กุดขอนแก่น",
    label: "กุดขอนแก่น > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "ดินดำ-ภูเวียง-ขอนแก่น-40150",
    value: "ดินดำ",
    label: "ดินดำ > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "ทุ่งชมพู-ภูเวียง-ขอนแก่น-40150",
    value: "ทุ่งชมพู",
    label: "ทุ่งชมพู > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "นาชุมแสง-ภูเวียง-ขอนแก่น-40150",
    value: "นาชุมแสง",
    label: "นาชุมแสง > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "นาหว้า-ภูเวียง-ขอนแก่น-40150",
    value: "นาหว้า",
    label: "นาหว้า > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "บ้านเรือ-ภูเวียง-ขอนแก่น-40150",
    value: "บ้านเรือ",
    label: "บ้านเรือ > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "ภูเวียง-ภูเวียง-ขอนแก่น-40150",
    value: "ภูเวียง",
    label: "ภูเวียง > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "สงเปือย-ภูเวียง-ขอนแก่น-40150",
    value: "สงเปือย",
    label: "สงเปือย > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "หนองกุงธนสาร-ภูเวียง-ขอนแก่น-40150",
    value: "หนองกุงธนสาร",
    label: "หนองกุงธนสาร > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "หนองกุงเซิน-ภูเวียง-ขอนแก่น-40150",
    value: "หนองกุงเซิน",
    label: "หนองกุงเซิน > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "หว้าทอง-ภูเวียง-ขอนแก่น-40150",
    value: "หว้าทอง",
    label: "หว้าทอง > ภูเวียง > ขอนแก่น > 40150",
  },
  {
    key: "เขาน้อย-เวียงเก่า-ขอนแก่น-40150",
    value: "เขาน้อย (ขอนแก่น)",
    label: "เขาน้อย > เวียงเก่า > ขอนแก่น > 40150",
  },
  {
    key: "เมืองเก่าพัฒนา-เวียงเก่า-ขอนแก่น-40150",
    value: "เมืองเก่าพัฒนา",
    label: "เมืองเก่าพัฒนา > เวียงเก่า > ขอนแก่น > 40150",
  },
  {
    key: "ในเมือง-เวียงเก่า-ขอนแก่น-40150",
    value: "ในเมือง (ขอนแก่น)",
    label: "ในเมือง > เวียงเก่า > ขอนแก่น > 40150",
  },
  {
    key: "กุดเค้า-มัญจาคีรี-ขอนแก่น-40160",
    value: "กุดเค้า",
    label: "กุดเค้า > มัญจาคีรี > ขอนแก่น > 40160",
  },
  {
    key: "คำแคน-มัญจาคีรี-ขอนแก่น-40160",
    value: "คำแคน",
    label: "คำแคน > มัญจาคีรี > ขอนแก่น > 40160",
  },
  {
    key: "ท่าศาลา-มัญจาคีรี-ขอนแก่น-40160",
    value: "ท่าศาลา",
    label: "ท่าศาลา > มัญจาคีรี > ขอนแก่น > 40160",
  },
  {
    key: "นาข่า-มัญจาคีรี-ขอนแก่น-40160",
    value: "นาข่า",
    label: "นาข่า > มัญจาคีรี > ขอนแก่น > 40160",
  },
  {
    key: "นางาม-มัญจาคีรี-ขอนแก่น-40160",
    value: "นางาม",
    label: "นางาม > มัญจาคีรี > ขอนแก่น > 40160",
  },
  {
    key: "สวนหม่อน-มัญจาคีรี-ขอนแก่น-40160",
    value: "สวนหม่อน",
    label: "สวนหม่อน > มัญจาคีรี > ขอนแก่น > 40160",
  },
  {
    key: "หนองแปน-มัญจาคีรี-ขอนแก่น-40160",
    value: "หนองแปน (ขอนแก่น)",
    label: "หนองแปน > มัญจาคีรี > ขอนแก่น > 40160",
  },
  {
    key: "โพนเพ็ก-มัญจาคีรี-ขอนแก่น-40160",
    value: "โพนเพ็ก",
    label: "โพนเพ็ก > มัญจาคีรี > ขอนแก่น > 40160",
  },
  {
    key: "ซำยาง-สีชมพู-ขอนแก่น-40220",
    value: "ซำยาง",
    label: "ซำยาง > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "ดงลาน-สีชมพู-ขอนแก่น-40220",
    value: "ดงลาน",
    label: "ดงลาน > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "นาจาน-สีชมพู-ขอนแก่น-40220",
    value: "นาจาน",
    label: "นาจาน > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "บริบูรณ์-สีชมพู-ขอนแก่น-40220",
    value: "บริบูรณ์",
    label: "บริบูรณ์ > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "บ้านใหม่-สีชมพู-ขอนแก่น-40220",
    value: "บ้านใหม่ (ขอนแก่น)",
    label: "บ้านใหม่ > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "ภูห่าน-สีชมพู-ขอนแก่น-40220",
    value: "ภูห่าน",
    label: "ภูห่าน > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "วังเพิ่ม-สีชมพู-ขอนแก่น-40220",
    value: "วังเพิ่ม",
    label: "วังเพิ่ม > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "ศรีสุข-สีชมพู-ขอนแก่น-40220",
    value: "ศรีสุข",
    label: "ศรีสุข > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "สีชมพู-สีชมพู-ขอนแก่น-40220",
    value: "สีชมพู",
    label: "สีชมพู > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "หนองแดง-สีชมพู-ขอนแก่น-40220",
    value: "หนองแดง",
    label: "หนองแดง > สีชมพู > ขอนแก่น > 40220",
  },
  {
    key: "กุดธาตุ-หนองนาคำ-ขอนแก่น-40150",
    value: "กุดธาตุ",
    label: "กุดธาตุ > หนองนาคำ > ขอนแก่น > 40150",
  },
  {
    key: "ขนวน-หนองนาคำ-ขอนแก่น-40150",
    value: "ขนวน",
    label: "ขนวน > หนองนาคำ > ขอนแก่น > 40150",
  },
  {
    key: "บ้านโคก-หนองนาคำ-ขอนแก่น-40150",
    value: "บ้านโคก",
    label: "บ้านโคก > หนองนาคำ > ขอนแก่น > 40150",
  },
  {
    key: "คึมชาด-หนองสองห้อง-ขอนแก่น-40190",
    value: "คึมชาด",
    label: "คึมชาด > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "ดงเค็ง-หนองสองห้อง-ขอนแก่น-40190",
    value: "ดงเค็ง",
    label: "ดงเค็ง > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "ดอนดั่ง-หนองสองห้อง-ขอนแก่น-40190",
    value: "ดอนดั่ง",
    label: "ดอนดั่ง > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "ดอนดู่-หนองสองห้อง-ขอนแก่น-40190",
    value: "ดอนดู่",
    label: "ดอนดู่ > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "ตะกั่วป่า-หนองสองห้อง-ขอนแก่น-40190",
    value: "ตะกั่วป่า",
    label: "ตะกั่วป่า > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "วังหิน-หนองสองห้อง-ขอนแก่น-40190",
    value: "วังหิน",
    label: "วังหิน > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "สำโรง-หนองสองห้อง-ขอนแก่น-40190",
    value: "สำโรง",
    label: "สำโรง > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "หนองสองห้อง-หนองสองห้อง-ขอนแก่น-40190",
    value: "หนองสองห้อง",
    label: "หนองสองห้อง > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "หนองเม็ก-หนองสองห้อง-ขอนแก่น-40190",
    value: "หนองเม็ก",
    label: "หนองเม็ก > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "หนองไผ่ล้อม-หนองสองห้อง-ขอนแก่น-40190",
    value: "หนองไผ่ล้อม",
    label: "หนองไผ่ล้อม > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "หันโจด-หนองสองห้อง-ขอนแก่น-40190",
    value: "หันโจด",
    label: "หันโจด > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "โนนธาตุ-หนองสองห้อง-ขอนแก่น-40190",
    value: "โนนธาตุ",
    label: "โนนธาตุ > หนองสองห้อง > ขอนแก่น > 40190",
  },
  {
    key: "กุดกว้าง-หนองเรือ-ขอนแก่น-40210",
    value: "กุดกว้าง",
    label: "กุดกว้าง > หนองเรือ > ขอนแก่น > 40210",
  },
  {
    key: "จระเข้-หนองเรือ-ขอนแก่น-40240",
    value: "จระเข้",
    label: "จระเข้ > หนองเรือ > ขอนแก่น > 40240",
  },
  {
    key: "บ้านกง-หนองเรือ-ขอนแก่น-40240",
    value: "บ้านกง",
    label: "บ้านกง > หนองเรือ > ขอนแก่น > 40240",
  },
  {
    key: "บ้านผือ-หนองเรือ-ขอนแก่น-40240",
    value: "บ้านผือ",
    label: "บ้านผือ > หนองเรือ > ขอนแก่น > 40240",
  },
  {
    key: "บ้านเม็ง-หนองเรือ-ขอนแก่น-40210",
    value: "บ้านเม็ง",
    label: "บ้านเม็ง > หนองเรือ > ขอนแก่น > 40210",
  },
  {
    key: "ยางคำ-หนองเรือ-ขอนแก่น-40240",
    value: "ยางคำ",
    label: "ยางคำ > หนองเรือ > ขอนแก่น > 40240",
  },
  {
    key: "หนองเรือ-หนองเรือ-ขอนแก่น-40210",
    value: "หนองเรือ",
    label: "หนองเรือ > หนองเรือ > ขอนแก่น > 40210",
  },
  {
    key: "โนนทอง-หนองเรือ-ขอนแก่น-40210",
    value: "โนนทอง",
    label: "โนนทอง > หนองเรือ > ขอนแก่น > 40210",
  },
  {
    key: "โนนทัน-หนองเรือ-ขอนแก่น-40210",
    value: "โนนทัน",
    label: "โนนทัน > หนองเรือ > ขอนแก่น > 40210",
  },
  {
    key: "โนนสะอาด-หนองเรือ-ขอนแก่น-40210",
    value: "โนนสะอาด (ขอนแก่น)",
    label: "โนนสะอาด > หนองเรือ > ขอนแก่น > 40210",
  },
  {
    key: "ทุ่งโป่ง-อุบลรัตน์-ขอนแก่น-40250",
    value: "ทุ่งโป่ง",
    label: "ทุ่งโป่ง > อุบลรัตน์ > ขอนแก่น > 40250",
  },
  {
    key: "นาคำ-อุบลรัตน์-ขอนแก่น-40250",
    value: "นาคำ",
    label: "นาคำ > อุบลรัตน์ > ขอนแก่น > 40250",
  },
  {
    key: "บ้านดง-อุบลรัตน์-ขอนแก่น-40250",
    value: "บ้านดง",
    label: "บ้านดง > อุบลรัตน์ > ขอนแก่น > 40250",
  },
  {
    key: "ศรีสุขสำราญ-อุบลรัตน์-ขอนแก่น-40250",
    value: "ศรีสุขสำราญ",
    label: "ศรีสุขสำราญ > อุบลรัตน์ > ขอนแก่น > 40250",
  },
  {
    key: "เขื่อนอุบลรัตน์-อุบลรัตน์-ขอนแก่น-40250",
    value: "เขื่อนอุบลรัตน์",
    label: "เขื่อนอุบลรัตน์ > อุบลรัตน์ > ขอนแก่น > 40250",
  },
  {
    key: "โคกสูง-อุบลรัตน์-ขอนแก่น-40250",
    value: "โคกสูง",
    label: "โคกสูง > อุบลรัตน์ > ขอนแก่น > 40250",
  },
  {
    key: "คำม่วง-เขาสวนกวาง-ขอนแก่น-40280",
    value: "คำม่วง",
    label: "คำม่วง > เขาสวนกวาง > ขอนแก่น > 40280",
  },
  {
    key: "ดงเมืองแอม-เขาสวนกวาง-ขอนแก่น-40280",
    value: "ดงเมืองแอม",
    label: "ดงเมืองแอม > เขาสวนกวาง > ขอนแก่น > 40280",
  },
  {
    key: "นางิ้ว-เขาสวนกวาง-ขอนแก่น-40280",
    value: "นางิ้ว",
    label: "นางิ้ว > เขาสวนกวาง > ขอนแก่น > 40280",
  },
  {
    key: "เขาสวนกวาง-เขาสวนกวาง-ขอนแก่น-40280",
    value: "เขาสวนกวาง",
    label: "เขาสวนกวาง > เขาสวนกวาง > ขอนแก่น > 40280",
  },
  {
    key: "โนนสมบูรณ์-เขาสวนกวาง-ขอนแก่น-40280",
    value: "โนนสมบูรณ์ (ขอนแก่น)",
    label: "โนนสมบูรณ์ > เขาสวนกวาง > ขอนแก่น > 40280",
  },
  {
    key: "ขามป้อม-เปือยน้อย-ขอนแก่น-40340",
    value: "ขามป้อม (ขอนแก่น)",
    label: "ขามป้อม > เปือยน้อย > ขอนแก่น > 40340",
  },
  {
    key: "วังม่วง-เปือยน้อย-ขอนแก่น-40340",
    value: "วังม่วง",
    label: "วังม่วง > เปือยน้อย > ขอนแก่น > 40340",
  },
  {
    key: "สระแก้ว-เปือยน้อย-ขอนแก่น-40340",
    value: "สระแก้ว (ขอนแก่น)",
    label: "สระแก้ว > เปือยน้อย > ขอนแก่น > 40340",
  },
  {
    key: "เปือยน้อย-เปือยน้อย-ขอนแก่น-40340",
    value: "เปือยน้อย",
    label: "เปือยน้อย > เปือยน้อย > ขอนแก่น > 40340",
  },
  {
    key: "ดอนช้าง-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "ดอนช้าง",
    label: "ดอนช้าง > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "ดอนหัน-เมืองขอนแก่น-ขอนแก่น-40260",
    value: "ดอนหัน",
    label: "ดอนหัน > เมืองขอนแก่น > ขอนแก่น > 40260",
  },
  {
    key: "ท่าพระ-เมืองขอนแก่น-ขอนแก่น-40260",
    value: "ท่าพระ",
    label: "ท่าพระ > เมืองขอนแก่น > ขอนแก่น > 40260",
  },
  {
    key: "บึงเนียม-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "บึงเนียม",
    label: "บึงเนียม > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "บ้านค้อ-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "บ้านค้อ",
    label: "บ้านค้อ > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "บ้านทุ่ม-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "บ้านทุ่ม",
    label: "บ้านทุ่ม > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "บ้านหว้า-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "บ้านหว้า",
    label: "บ้านหว้า > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "บ้านเป็ด-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "บ้านเป็ด",
    label: "บ้านเป็ด > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "พระลับ-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "พระลับ",
    label: "พระลับ > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "ศิลา-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "ศิลา",
    label: "ศิลา > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "สาวะถี-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "สาวะถี",
    label: "สาวะถี > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "สำราญ-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "สำราญ (ขอนแก่น)",
    label: "สำราญ > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "หนองตูม-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "หนองตูม",
    label: "หนองตูม > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "เมืองเก่า-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "เมืองเก่า",
    label: "เมืองเก่า > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "แดงใหญ่-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "แดงใหญ่",
    label: "แดงใหญ่ > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "โคกสี-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "โคกสี",
    label: "โคกสี > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "โนนท่อน-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "โนนท่อน",
    label: "โนนท่อน > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "ในเมือง-เมืองขอนแก่น-ขอนแก่น-40000",
    value: "ในเมือง (ขอนแก่น)",
    label: "ในเมือง > เมืองขอนแก่น > ขอนแก่น > 40000",
  },
  {
    key: "มหาวิทยาลัยขอนแก่น-เมืองขอนแก่น-ขอนแก่น-40002",
    value: "มหาวิทยาลัยขอนแก่น",
    label: "มหาวิทยาลัยขอนแก่น > เมืองขอนแก่น > ขอนแก่น > 40002",
  },
  {
    key: "ก้านเหลือง-แวงน้อย-ขอนแก่น-40230",
    value: "ก้านเหลือง",
    label: "ก้านเหลือง > แวงน้อย > ขอนแก่น > 40230",
  },
  {
    key: "ทางขวาง-แวงน้อย-ขอนแก่น-40230",
    value: "ทางขวาง",
    label: "ทางขวาง > แวงน้อย > ขอนแก่น > 40230",
  },
  {
    key: "ท่านางแนว-แวงน้อย-ขอนแก่น-40230",
    value: "ท่านางแนว",
    label: "ท่านางแนว > แวงน้อย > ขอนแก่น > 40230",
  },
  {
    key: "ท่าวัด-แวงน้อย-ขอนแก่น-40230",
    value: "ท่าวัด",
    label: "ท่าวัด > แวงน้อย > ขอนแก่น > 40230",
  },
  {
    key: "ละหานนา-แวงน้อย-ขอนแก่น-40230",
    value: "ละหานนา",
    label: "ละหานนา > แวงน้อย > ขอนแก่น > 40230",
  },
  {
    key: "แวงน้อย-แวงน้อย-ขอนแก่น-40230",
    value: "แวงน้อย",
    label: "แวงน้อย > แวงน้อย > ขอนแก่น > 40230",
  },
  {
    key: "คอนฉิม-แวงใหญ่-ขอนแก่น-40330",
    value: "คอนฉิม",
    label: "คอนฉิม > แวงใหญ่ > ขอนแก่น > 40330",
  },
  {
    key: "แวงใหญ่-แวงใหญ่-ขอนแก่น-40330",
    value: "แวงใหญ่",
    label: "แวงใหญ่ > แวงใหญ่ > ขอนแก่น > 40330",
  },
  {
    key: "โนนทอง-แวงใหญ่-ขอนแก่น-40330",
    value: "โนนทอง (ขอนแก่น)",
    label: "โนนทอง > แวงใหญ่ > ขอนแก่น > 40330",
  },
  {
    key: "โนนสะอาด-แวงใหญ่-ขอนแก่น-40330",
    value: "โนนสะอาด (ขอนแก่น)",
    label: "โนนสะอาด > แวงใหญ่ > ขอนแก่น > 40330",
  },
  {
    key: "ใหม่นาเพียง-แวงใหญ่-ขอนแก่น-40330",
    value: "ใหม่นาเพียง",
    label: "ใหม่นาเพียง > แวงใหญ่ > ขอนแก่น > 40330",
  },
  {
    key: "ซับสมบูรณ์-โคกโพธิ์ไชย-ขอนแก่น-40160",
    value: "ซับสมบูรณ์",
    label: "ซับสมบูรณ์ > โคกโพธิ์ไชย > ขอนแก่น > 40160",
  },
  {
    key: "นาแพง-โคกโพธิ์ไชย-ขอนแก่น-40160",
    value: "นาแพง",
    label: "นาแพง > โคกโพธิ์ไชย > ขอนแก่น > 40160",
  },
  {
    key: "บ้านโคก-โคกโพธิ์ไชย-ขอนแก่น-40160",
    value: "บ้านโคก (ขอนแก่น)",
    label: "บ้านโคก > โคกโพธิ์ไชย > ขอนแก่น > 40160",
  },
  {
    key: "โพธิ์ไชย-โคกโพธิ์ไชย-ขอนแก่น-40160",
    value: "โพธิ์ไชย",
    label: "โพธิ์ไชย > โคกโพธิ์ไชย > ขอนแก่น > 40160",
  },
  {
    key: "บ้านหัน-โนนศิลา-ขอนแก่น-40110",
    value: "บ้านหัน",
    label: "บ้านหัน > โนนศิลา > ขอนแก่น > 40110",
  },
  {
    key: "หนองปลาหมอ-โนนศิลา-ขอนแก่น-40110",
    value: "หนองปลาหมอ",
    label: "หนองปลาหมอ > โนนศิลา > ขอนแก่น > 40110",
  },
  {
    key: "เปือยใหญ่-โนนศิลา-ขอนแก่น-40110",
    value: "เปือยใหญ่",
    label: "เปือยใหญ่ > โนนศิลา > ขอนแก่น > 40110",
  },
  {
    key: "โนนศิลา-โนนศิลา-ขอนแก่น-40110",
    value: "โนนศิลา (ขอนแก่น)",
    label: "โนนศิลา > โนนศิลา > ขอนแก่น > 40110",
  },
  {
    key: "โนนแดง-โนนศิลา-ขอนแก่น-40110",
    value: "โนนแดง",
    label: "โนนแดง > โนนศิลา > ขอนแก่น > 40110",
  },
  {
    key: "ขลุง-ขลุง-จันทบุรี-22110",
    value: "ขลุง",
    label: "ขลุง > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "ซึ้ง-ขลุง-จันทบุรี-22110",
    value: "ซึ้ง",
    label: "ซึ้ง > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "ตกพรม-ขลุง-จันทบุรี-22110",
    value: "ตกพรม",
    label: "ตกพรม > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "ตรอกนอง-ขลุง-จันทบุรี-22110",
    value: "ตรอกนอง",
    label: "ตรอกนอง > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "ตะปอน-ขลุง-จันทบุรี-22110",
    value: "ตะปอน",
    label: "ตะปอน > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "บางชัน-ขลุง-จันทบุรี-22110",
    value: "บางชัน (จันทบุรี)",
    label: "บางชัน > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "บ่อ-ขลุง-จันทบุรี-22110",
    value: "บ่อ",
    label: "บ่อ > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "บ่อเวฬุ-ขลุง-จันทบุรี-22150",
    value: "บ่อเวฬุ",
    label: "บ่อเวฬุ > ขลุง > จันทบุรี > 22150",
  },
  {
    key: "มาบไพ-ขลุง-จันทบุรี-22110",
    value: "มาบไพ",
    label: "มาบไพ > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "วังสรรพรส-ขลุง-จันทบุรี-22110",
    value: "วังสรรพรส",
    label: "วังสรรพรส > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "วันยาว-ขลุง-จันทบุรี-22110",
    value: "วันยาว",
    label: "วันยาว > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "เกวียนหัก-ขลุง-จันทบุรี-22110",
    value: "เกวียนหัก",
    label: "เกวียนหัก > ขลุง > จันทบุรี > 22110",
  },
  {
    key: "คลองขุด-ท่าใหม่-จันทบุรี-22120",
    value: "คลองขุด",
    label: "คลองขุด > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "ตะกาดเง้า-ท่าใหม่-จันทบุรี-22120",
    value: "ตะกาดเง้า",
    label: "ตะกาดเง้า > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "ทุ่งเบญจา-ท่าใหม่-จันทบุรี-22170",
    value: "ทุ่งเบญจา",
    label: "ทุ่งเบญจา > ท่าใหม่ > จันทบุรี > 22170",
  },
  {
    key: "ท่าใหม่-ท่าใหม่-จันทบุรี-22120",
    value: "ท่าใหม่",
    label: "ท่าใหม่ > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "บ่อพุ-ท่าใหม่-จันทบุรี-22120",
    value: "บ่อพุ",
    label: "บ่อพุ > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "พลอยแหวน-ท่าใหม่-จันทบุรี-22120",
    value: "พลอยแหวน",
    label: "พลอยแหวน > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "ยายร้า-ท่าใหม่-จันทบุรี-22120",
    value: "ยายร้า",
    label: "ยายร้า > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "รำพัน-ท่าใหม่-จันทบุรี-22170",
    value: "รำพัน",
    label: "รำพัน > ท่าใหม่ > จันทบุรี > 22170",
  },
  {
    key: "สองพี่น้อง-ท่าใหม่-จันทบุรี-22120",
    value: "สองพี่น้อง",
    label: "สองพี่น้อง > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "สีพยา-ท่าใหม่-จันทบุรี-22120",
    value: "สีพยา",
    label: "สีพยา > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "เขาบายศรี-ท่าใหม่-จันทบุรี-22120",
    value: "เขาบายศรี",
    label: "เขาบายศรี > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "เขาวัว-ท่าใหม่-จันทบุรี-22120",
    value: "เขาวัว",
    label: "เขาวัว > ท่าใหม่ > จันทบุรี > 22120",
  },
  {
    key: "เขาแก้ว-ท่าใหม่-จันทบุรี-22170",
    value: "เขาแก้ว",
    label: "เขาแก้ว > ท่าใหม่ > จันทบุรี > 22170",
  },
  {
    key: "โขมง-ท่าใหม่-จันทบุรี-22170",
    value: "โขมง",
    label: "โขมง > ท่าใหม่ > จันทบุรี > 22170",
  },
  {
    key: "กระแจะ-นายายอาม-จันทบุรี-22170",
    value: "กระแจะ",
    label: "กระแจะ > นายายอาม > จันทบุรี > 22170",
  },
  {
    key: "ช้างข้าม-นายายอาม-จันทบุรี-22160",
    value: "ช้างข้าม",
    label: "ช้างข้าม > นายายอาม > จันทบุรี > 22160",
  },
  {
    key: "นายายอาม-นายายอาม-จันทบุรี-22160",
    value: "นายายอาม",
    label: "นายายอาม > นายายอาม > จันทบุรี > 22160",
  },
  {
    key: "วังโตนด-นายายอาม-จันทบุรี-22170",
    value: "วังโตนด",
    label: "วังโตนด > นายายอาม > จันทบุรี > 22170",
  },
  {
    key: "วังใหม่-นายายอาม-จันทบุรี-22170",
    value: "วังใหม่ (จันทบุรี)",
    label: "วังใหม่ > นายายอาม > จันทบุรี > 22170",
  },
  {
    key: "สนามไชย-นายายอาม-จันทบุรี-22170",
    value: "สนามไชย",
    label: "สนามไชย > นายายอาม > จันทบุรี > 22170",
  },
  {
    key: "ฉมัน-มะขาม-จันทบุรี-22150",
    value: "ฉมัน",
    label: "ฉมัน > มะขาม > จันทบุรี > 22150",
  },
  {
    key: "ท่าหลวง-มะขาม-จันทบุรี-22150",
    value: "ท่าหลวง",
    label: "ท่าหลวง > มะขาม > จันทบุรี > 22150",
  },
  {
    key: "ปัถวี-มะขาม-จันทบุรี-22150",
    value: "ปัถวี",
    label: "ปัถวี > มะขาม > จันทบุรี > 22150",
  },
  {
    key: "มะขาม-มะขาม-จันทบุรี-22150",
    value: "มะขาม",
    label: "มะขาม > มะขาม > จันทบุรี > 22150",
  },
  {
    key: "วังแซ้ม-มะขาม-จันทบุรี-22150",
    value: "วังแซ้ม",
    label: "วังแซ้ม > มะขาม > จันทบุรี > 22150",
  },
  {
    key: "อ่างคีรี-มะขาม-จันทบุรี-22150",
    value: "อ่างคีรี",
    label: "อ่างคีรี > มะขาม > จันทบุรี > 22150",
  },
  {
    key: "ทรายขาว-สอยดาว-จันทบุรี-22180",
    value: "ทรายขาว (จันทบุรี)",
    label: "ทรายขาว > สอยดาว > จันทบุรี > 22180",
  },
  {
    key: "ทับช้าง-สอยดาว-จันทบุรี-22180",
    value: "ทับช้าง (จันทบุรี)",
    label: "ทับช้าง > สอยดาว > จันทบุรี > 22180",
  },
  {
    key: "ทุ่งขนาน-สอยดาว-จันทบุรี-22180",
    value: "ทุ่งขนาน",
    label: "ทุ่งขนาน > สอยดาว > จันทบุรี > 22180",
  },
  {
    key: "ปะตง-สอยดาว-จันทบุรี-22180",
    value: "ปะตง",
    label: "ปะตง > สอยดาว > จันทบุรี > 22180",
  },
  {
    key: "สะตอน-สอยดาว-จันทบุรี-22180",
    value: "สะตอน",
    label: "สะตอน > สอยดาว > จันทบุรี > 22180",
  },
  {
    key: "คลองพลู-เขาคิชฌกูฏ-จันทบุรี-22210",
    value: "คลองพลู",
    label: "คลองพลู > เขาคิชฌกูฏ > จันทบุรี > 22210",
  },
  {
    key: "จันทเขลม-เขาคิชฌกูฏ-จันทบุรี-22210",
    value: "จันทเขลม",
    label: "จันทเขลม > เขาคิชฌกูฏ > จันทบุรี > 22210",
  },
  {
    key: "ชากไทย-เขาคิชฌกูฏ-จันทบุรี-22210",
    value: "ชากไทย",
    label: "ชากไทย > เขาคิชฌกูฏ > จันทบุรี > 22210",
  },
  {
    key: "ตะเคียนทอง-เขาคิชฌกูฏ-จันทบุรี-22210",
    value: "ตะเคียนทอง",
    label: "ตะเคียนทอง > เขาคิชฌกูฏ > จันทบุรี > 22210",
  },
  {
    key: "พลวง-เขาคิชฌกูฏ-จันทบุรี-22210",
    value: "พลวง",
    label: "พลวง > เขาคิชฌกูฏ > จันทบุรี > 22210",
  },
  {
    key: "คมบาง-เมืองจันทบุรี-จันทบุรี-22000",
    value: "คมบาง",
    label: "คมบาง > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "คลองนารายณ์-เมืองจันทบุรี-จันทบุรี-22000",
    value: "คลองนารายณ์",
    label: "คลองนารายณ์ > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "จันทนิมิต-เมืองจันทบุรี-จันทบุรี-22000",
    value: "จันทนิมิต",
    label: "จันทนิมิต > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "ตลาด-เมืองจันทบุรี-จันทบุรี-22000",
    value: "ตลาด",
    label: "ตลาด > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "ท่าช้าง-เมืองจันทบุรี-จันทบุรี-22000",
    value: "ท่าช้าง",
    label: "ท่าช้าง > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "บางกะจะ-เมืองจันทบุรี-จันทบุรี-22000",
    value: "บางกะจะ",
    label: "บางกะจะ > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "พลับพลา-เมืองจันทบุรี-จันทบุรี-22000",
    value: "พลับพลา (จันทบุรี)",
    label: "พลับพลา > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "วัดใหม่-เมืองจันทบุรี-จันทบุรี-22000",
    value: "วัดใหม่",
    label: "วัดใหม่ > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "หนองบัว-เมืองจันทบุรี-จันทบุรี-22000",
    value: "หนองบัว (จันทบุรี)",
    label: "หนองบัว > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "เกาะขวาง-เมืองจันทบุรี-จันทบุรี-22000",
    value: "เกาะขวาง",
    label: "เกาะขวาง > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "แสลง-เมืองจันทบุรี-จันทบุรี-22000",
    value: "แสลง",
    label: "แสลง > เมืองจันทบุรี > จันทบุรี > 22000",
  },
  {
    key: "ขุนซ่อง-แก่งหางแมว-จันทบุรี-22160",
    value: "ขุนซ่อง",
    label: "ขุนซ่อง > แก่งหางแมว > จันทบุรี > 22160",
  },
  {
    key: "พวา-แก่งหางแมว-จันทบุรี-22160",
    value: "พวา",
    label: "พวา > แก่งหางแมว > จันทบุรี > 22160",
  },
  {
    key: "สามพี่น้อง-แก่งหางแมว-จันทบุรี-22160",
    value: "สามพี่น้อง",
    label: "สามพี่น้อง > แก่งหางแมว > จันทบุรี > 22160",
  },
  {
    key: "เขาวงกต-แก่งหางแมว-จันทบุรี-22160",
    value: "เขาวงกต",
    label: "เขาวงกต > แก่งหางแมว > จันทบุรี > 22160",
  },
  {
    key: "แก่งหางแมว-แก่งหางแมว-จันทบุรี-22160",
    value: "แก่งหางแมว",
    label: "แก่งหางแมว > แก่งหางแมว > จันทบุรี > 22160",
  },
  {
    key: "คลองน้ำเค็ม-แหลมสิงห์-จันทบุรี-22190",
    value: "คลองน้ำเค็ม",
    label: "คลองน้ำเค็ม > แหลมสิงห์ > จันทบุรี > 22190",
  },
  {
    key: "บางกะไชย-แหลมสิงห์-จันทบุรี-22120",
    value: "บางกะไชย",
    label: "บางกะไชย > แหลมสิงห์ > จันทบุรี > 22120",
  },
  {
    key: "บางสระเก้า-แหลมสิงห์-จันทบุรี-22190",
    value: "บางสระเก้า",
    label: "บางสระเก้า > แหลมสิงห์ > จันทบุรี > 22190",
  },
  {
    key: "ปากน้ำแหลมสิงห์-แหลมสิงห์-จันทบุรี-22130",
    value: "ปากน้ำแหลมสิงห์",
    label: "ปากน้ำแหลมสิงห์ > แหลมสิงห์ > จันทบุรี > 22130",
  },
  {
    key: "พลิ้ว-แหลมสิงห์-จันทบุรี-22190",
    value: "พลิ้ว",
    label: "พลิ้ว > แหลมสิงห์ > จันทบุรี > 22190",
  },
  {
    key: "หนองชิ่ม-แหลมสิงห์-จันทบุรี-22130",
    value: "หนองชิ่ม",
    label: "หนองชิ่ม > แหลมสิงห์ > จันทบุรี > 22130",
  },
  {
    key: "เกาะเปริด-แหลมสิงห์-จันทบุรี-22130",
    value: "เกาะเปริด",
    label: "เกาะเปริด > แหลมสิงห์ > จันทบุรี > 22130",
  },
  {
    key: "คลองใหญ่-โป่งน้ำร้อน-จันทบุรี-22140",
    value: "คลองใหญ่",
    label: "คลองใหญ่ > โป่งน้ำร้อน > จันทบุรี > 22140",
  },
  {
    key: "ทับไทร-โป่งน้ำร้อน-จันทบุรี-22140",
    value: "ทับไทร",
    label: "ทับไทร > โป่งน้ำร้อน > จันทบุรี > 22140",
  },
  {
    key: "หนองตาคง-โป่งน้ำร้อน-จันทบุรี-22140",
    value: "หนองตาคง",
    label: "หนองตาคง > โป่งน้ำร้อน > จันทบุรี > 22140",
  },
  {
    key: "เทพนิมิต-โป่งน้ำร้อน-จันทบุรี-22140",
    value: "เทพนิมิต (จันทบุรี)",
    label: "เทพนิมิต > โป่งน้ำร้อน > จันทบุรี > 22140",
  },
  {
    key: "โป่งน้ำร้อน-โป่งน้ำร้อน-จันทบุรี-22140",
    value: "โป่งน้ำร้อน (จันทบุรี)",
    label: "โป่งน้ำร้อน > โป่งน้ำร้อน > จันทบุรี > 22140",
  },
  {
    key: "ก้อนแก้ว-คลองเขื่อน-ฉะเชิงเทรา-24000",
    value: "ก้อนแก้ว",
    label: "ก้อนแก้ว > คลองเขื่อน > ฉะเชิงเทรา > 24000",
  },
  {
    key: "คลองเขื่อน-คลองเขื่อน-ฉะเชิงเทรา-24000",
    value: "คลองเขื่อน",
    label: "คลองเขื่อน > คลองเขื่อน > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางตลาด-คลองเขื่อน-ฉะเชิงเทรา-24110",
    value: "บางตลาด",
    label: "บางตลาด > คลองเขื่อน > ฉะเชิงเทรา > 24110",
  },
  {
    key: "บางเล่า-คลองเขื่อน-ฉะเชิงเทรา-24000",
    value: "บางเล่า",
    label: "บางเล่า > คลองเขื่อน > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางโรง-คลองเขื่อน-ฉะเชิงเทรา-24000",
    value: "บางโรง",
    label: "บางโรง > คลองเขื่อน > ฉะเชิงเทรา > 24000",
  },
  {
    key: "คลองตะเกรา-ท่าตะเกียบ-ฉะเชิงเทรา-24160",
    value: "คลองตะเกรา",
    label: "คลองตะเกรา > ท่าตะเกียบ > ฉะเชิงเทรา > 24160",
  },
  {
    key: "ท่าตะเกียบ-ท่าตะเกียบ-ฉะเชิงเทรา-24160",
    value: "ท่าตะเกียบ",
    label: "ท่าตะเกียบ > ท่าตะเกียบ > ฉะเชิงเทรา > 24160",
  },
  {
    key: "ท่าทองหลาง-บางคล้า-ฉะเชิงเทรา-24110",
    value: "ท่าทองหลาง",
    label: "ท่าทองหลาง > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "บางกระเจ็ด-บางคล้า-ฉะเชิงเทรา-24110",
    value: "บางกระเจ็ด",
    label: "บางกระเจ็ด > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "บางคล้า-บางคล้า-ฉะเชิงเทรา-24110",
    value: "บางคล้า",
    label: "บางคล้า > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "บางสวน-บางคล้า-ฉะเชิงเทรา-24110",
    value: "บางสวน",
    label: "บางสวน > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "ปากน้ำ-บางคล้า-ฉะเชิงเทรา-24110",
    value: "ปากน้ำ (ฉะเชิงเทรา)",
    label: "ปากน้ำ > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "สาวชะโงก-บางคล้า-ฉะเชิงเทรา-24110",
    value: "สาวชะโงก",
    label: "สาวชะโงก > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "หัวไทร-บางคล้า-ฉะเชิงเทรา-24110",
    value: "หัวไทร",
    label: "หัวไทร > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "เสม็ดเหนือ-บางคล้า-ฉะเชิงเทรา-24110",
    value: "เสม็ดเหนือ",
    label: "เสม็ดเหนือ > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "เสม็ดใต้-บางคล้า-ฉะเชิงเทรา-24110",
    value: "เสม็ดใต้",
    label: "เสม็ดใต้ > บางคล้า > ฉะเชิงเทรา > 24110",
  },
  {
    key: "ดอนฉิมพลี-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24170",
    value: "ดอนฉิมพลี",
    label: "ดอนฉิมพลี > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24170",
  },
  {
    key: "ดอนเกาะกา-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24170",
    value: "ดอนเกาะกา",
    label: "ดอนเกาะกา > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24170",
  },
  {
    key: "บางขนาก-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24150",
    value: "บางขนาก",
    label: "บางขนาก > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24150",
  },
  {
    key: "บางน้ำเปรี้ยว-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24150",
    value: "บางน้ำเปรี้ยว",
    label: "บางน้ำเปรี้ยว > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24150",
  },
  {
    key: "บึงน้ำรักษ์-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24170",
    value: "บึงน้ำรักษ์",
    label: "บึงน้ำรักษ์ > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24170",
  },
  {
    key: "ศาลาแดง-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24000",
    value: "ศาลาแดง",
    label: "ศาลาแดง > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24000",
  },
  {
    key: "สิงโตทอง-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24150",
    value: "สิงโตทอง",
    label: "สิงโตทอง > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24150",
  },
  {
    key: "หมอนทอง-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24150",
    value: "หมอนทอง",
    label: "หมอนทอง > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24150",
  },
  {
    key: "โพรงอากาศ-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24150",
    value: "โพรงอากาศ",
    label: "โพรงอากาศ > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24150",
  },
  {
    key: "โยธะกา-บางน้ำเปรี้ยว-ฉะเชิงเทรา-24150",
    value: "โยธะกา",
    label: "โยธะกา > บางน้ำเปรี้ยว > ฉะเชิงเทรา > 24150",
  },
  {
    key: "ท่าข้าม-บางปะกง-ฉะเชิงเทรา-24130",
    value: "ท่าข้าม (ฉะเชิงเทรา)",
    label: "ท่าข้าม > บางปะกง > ฉะเชิงเทรา > 24130",
  },
  {
    key: "ท่าสะอ้าน-บางปะกง-ฉะเชิงเทรา-24130",
    value: "ท่าสะอ้าน",
    label: "ท่าสะอ้าน > บางปะกง > ฉะเชิงเทรา > 24130",
  },
  {
    key: "บางปะกง-บางปะกง-ฉะเชิงเทรา-24130",
    value: "บางปะกง",
    label: "บางปะกง > บางปะกง > ฉะเชิงเทรา > 24130",
  },
  {
    key: "บางผึ้ง-บางปะกง-ฉะเชิงเทรา-24130",
    value: "บางผึ้ง",
    label: "บางผึ้ง > บางปะกง > ฉะเชิงเทรา > 24130",
  },
  {
    key: "บางวัว-บางปะกง-ฉะเชิงเทรา-24130",
    value: "บางวัว",
    label: "บางวัว > บางปะกง > ฉะเชิงเทรา > 24130",
  },
  {
    key: "บางสมัคร-บางปะกง-ฉะเชิงเทรา-24180",
    value: "บางสมัคร",
    label: "บางสมัคร > บางปะกง > ฉะเชิงเทรา > 24180",
  },
  {
    key: "บางเกลือ-บางปะกง-ฉะเชิงเทรา-24180",
    value: "บางเกลือ",
    label: "บางเกลือ > บางปะกง > ฉะเชิงเทรา > 24180",
  },
  {
    key: "พิมพา-บางปะกง-ฉะเชิงเทรา-24180",
    value: "พิมพา",
    label: "พิมพา > บางปะกง > ฉะเชิงเทรา > 24180",
  },
  {
    key: "สองคลอง-บางปะกง-ฉะเชิงเทรา-24130",
    value: "สองคลอง",
    label: "สองคลอง > บางปะกง > ฉะเชิงเทรา > 24130",
  },
  {
    key: "หนองจอก-บางปะกง-ฉะเชิงเทรา-24130",
    value: "หนองจอก (ฉะเชิงเทรา)",
    label: "หนองจอก > บางปะกง > ฉะเชิงเทรา > 24130",
  },
  {
    key: "หอมศีล-บางปะกง-ฉะเชิงเทรา-24180",
    value: "หอมศีล",
    label: "หอมศีล > บางปะกง > ฉะเชิงเทรา > 24180",
  },
  {
    key: "เขาดิน-บางปะกง-ฉะเชิงเทรา-24130",
    value: "เขาดิน (ฉะเชิงเทรา)",
    label: "เขาดิน > บางปะกง > ฉะเชิงเทรา > 24130",
  },
  {
    key: "คลองขุด-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "คลองขุด (ฉะเชิงเทรา)",
    label: "คลองขุด > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "คลองบ้านโพธิ์-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "คลองบ้านโพธิ์",
    label: "คลองบ้านโพธิ์ > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "คลองประเวศ-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "คลองประเวศ",
    label: "คลองประเวศ > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "ดอนทราย-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "ดอนทราย",
    label: "ดอนทราย > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "ท่าพลับ-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "ท่าพลับ",
    label: "ท่าพลับ > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "บางกรูด-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "บางกรูด",
    label: "บางกรูด > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "บางซ่อน-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "บางซ่อน",
    label: "บางซ่อน > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "บ้านโพธิ์-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "บ้านโพธิ์",
    label: "บ้านโพธิ์ > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "ลาดขวาง-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "ลาดขวาง",
    label: "ลาดขวาง > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "สนามจันทร์-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "สนามจันทร์",
    label: "สนามจันทร์ > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "สิบเอ็ดศอก-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "สิบเอ็ดศอก",
    label: "สิบเอ็ดศอก > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "หนองตีนนก-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "หนองตีนนก",
    label: "หนองตีนนก > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "หนองบัว-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "หนองบัว (ฉะเชิงเทรา)",
    label: "หนองบัว > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "เกาะไร่-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "เกาะไร่",
    label: "เกาะไร่ > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "เทพราช-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "เทพราช",
    label: "เทพราช > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "แสนภูดาษ-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "แสนภูดาษ",
    label: "แสนภูดาษ > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "แหลมประดู่-บ้านโพธิ์-ฉะเชิงเทรา-24140",
    value: "แหลมประดู่",
    label: "แหลมประดู่ > บ้านโพธิ์ > ฉะเชิงเทรา > 24140",
  },
  {
    key: "ท่าถ่าน-พนมสารคาม-ฉะเชิงเทรา-24120",
    value: "ท่าถ่าน",
    label: "ท่าถ่าน > พนมสารคาม > ฉะเชิงเทรา > 24120",
  },
  {
    key: "บ้านซ่อง-พนมสารคาม-ฉะเชิงเทรา-24120",
    value: "บ้านซ่อง",
    label: "บ้านซ่อง > พนมสารคาม > ฉะเชิงเทรา > 24120",
  },
  {
    key: "พนมสารคาม-พนมสารคาม-ฉะเชิงเทรา-24120",
    value: "พนมสารคาม",
    label: "พนมสารคาม > พนมสารคาม > ฉะเชิงเทรา > 24120",
  },
  {
    key: "หนองยาว-พนมสารคาม-ฉะเชิงเทรา-24120",
    value: "หนองยาว",
    label: "หนองยาว > พนมสารคาม > ฉะเชิงเทรา > 24120",
  },
  {
    key: "หนองแหน-พนมสารคาม-ฉะเชิงเทรา-24120",
    value: "หนองแหน",
    label: "หนองแหน > พนมสารคาม > ฉะเชิงเทรา > 24120",
  },
  {
    key: "เกาะขนุน-พนมสารคาม-ฉะเชิงเทรา-24120",
    value: "เกาะขนุน",
    label: "เกาะขนุน > พนมสารคาม > ฉะเชิงเทรา > 24120",
  },
  {
    key: "เขาหินซ้อน-พนมสารคาม-ฉะเชิงเทรา-24120",
    value: "เขาหินซ้อน",
    label: "เขาหินซ้อน > พนมสารคาม > ฉะเชิงเทรา > 24120",
  },
  {
    key: "เมืองเก่า-พนมสารคาม-ฉะเชิงเทรา-24120",
    value: "เมืองเก่า (ฉะเชิงเทรา)",
    label: "เมืองเก่า > พนมสารคาม > ฉะเชิงเทรา > 24120",
  },
  {
    key: "ดงน้อย-ราชสาส์น-ฉะเชิงเทรา-24120",
    value: "ดงน้อย",
    label: "ดงน้อย > ราชสาส์น > ฉะเชิงเทรา > 24120",
  },
  {
    key: "บางคา-ราชสาส์น-ฉะเชิงเทรา-24120",
    value: "บางคา",
    label: "บางคา > ราชสาส์น > ฉะเชิงเทรา > 24120",
  },
  {
    key: "เมืองใหม่-ราชสาส์น-ฉะเชิงเทรา-24120",
    value: "เมืองใหม่",
    label: "เมืองใหม่ > ราชสาส์น > ฉะเชิงเทรา > 24120",
  },
  {
    key: "คู้ยายหมี-สนามชัยเขต-ฉะเชิงเทรา-24160",
    value: "คู้ยายหมี",
    label: "คู้ยายหมี > สนามชัยเขต > ฉะเชิงเทรา > 24160",
  },
  {
    key: "ทุ่งพระยา-สนามชัยเขต-ฉะเชิงเทรา-24160",
    value: "ทุ่งพระยา",
    label: "ทุ่งพระยา > สนามชัยเขต > ฉะเชิงเทรา > 24160",
  },
  {
    key: "ท่ากระดาน-สนามชัยเขต-ฉะเชิงเทรา-24160",
    value: "ท่ากระดาน (ฉะเชิงเทรา)",
    label: "ท่ากระดาน > สนามชัยเขต > ฉะเชิงเทรา > 24160",
  },
  {
    key: "ลาดกระทิง-สนามชัยเขต-ฉะเชิงเทรา-24160",
    value: "ลาดกระทิง",
    label: "ลาดกระทิง > สนามชัยเขต > ฉะเชิงเทรา > 24160",
  },
  {
    key: "คลองจุกกระเฌอ-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "คลองจุกกระเฌอ",
    label: "คลองจุกกระเฌอ > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "คลองนครเนื่องเขต-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "คลองนครเนื่องเขต",
    label: "คลองนครเนื่องเขต > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "คลองนา-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "คลองนา",
    label: "คลองนา > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "คลองหลวงแพ่ง-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "คลองหลวงแพ่ง",
    label: "คลองหลวงแพ่ง > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "คลองอุดมชลจร-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "คลองอุดมชลจร",
    label: "คลองอุดมชลจร > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "คลองเปรง-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "คลองเปรง",
    label: "คลองเปรง > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "ท่าไข่-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "ท่าไข่",
    label: "ท่าไข่ > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางกะไห-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "บางกะไห",
    label: "บางกะไห > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางขวัญ-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "บางขวัญ",
    label: "บางขวัญ > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางตีนเป็ด-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "บางตีนเป็ด",
    label: "บางตีนเป็ด > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางพระ-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "บางพระ",
    label: "บางพระ > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางเตย-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "บางเตย",
    label: "บางเตย > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางแก้ว-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "บางแก้ว",
    label: "บางแก้ว > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บางไผ่-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "บางไผ่ (ฉะเชิงเทรา)",
    label: "บางไผ่ > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "บ้านใหม่-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "บ้านใหม่ (ฉะเชิงเทรา)",
    label: "บ้านใหม่ > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "วังตะเคียน-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "วังตะเคียน",
    label: "วังตะเคียน > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "หนามแดง-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "หนามแดง",
    label: "หนามแดง > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "หน้าเมือง-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "หน้าเมือง",
    label: "หน้าเมือง > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "โสธร-เมืองฉะเชิงเทรา-ฉะเชิงเทรา-24000",
    value: "โสธร",
    label: "โสธร > เมืองฉะเชิงเทรา > ฉะเชิงเทรา > 24000",
  },
  {
    key: "วังเย็น-แปลงยาว-ฉะเชิงเทรา-24190",
    value: "วังเย็น (ฉะเชิงเทรา)",
    label: "วังเย็น > แปลงยาว > ฉะเชิงเทรา > 24190",
  },
  {
    key: "หนองไม้แก่น-แปลงยาว-ฉะเชิงเทรา-24190",
    value: "หนองไม้แก่น",
    label: "หนองไม้แก่น > แปลงยาว > ฉะเชิงเทรา > 24190",
  },
  {
    key: "หัวสำโรง-แปลงยาว-ฉะเชิงเทรา-24190",
    value: "หัวสำโรง",
    label: "หัวสำโรง > แปลงยาว > ฉะเชิงเทรา > 24190",
  },
  {
    key: "แปลงยาว-แปลงยาว-ฉะเชิงเทรา-24190",
    value: "แปลงยาว",
    label: "แปลงยาว > แปลงยาว > ฉะเชิงเทรา > 24190",
  },
  {
    key: "ตะเคียนเตี้ย-บางละมุง-ชลบุรี-20150",
    value: "ตะเคียนเตี้ย",
    label: "ตะเคียนเตี้ย > บางละมุง > ชลบุรี > 20150",
  },
  {
    key: "นาเกลือ-บางละมุง-ชลบุรี-20150",
    value: "นาเกลือ",
    label: "นาเกลือ > บางละมุง > ชลบุรี > 20150",
  },
  {
    key: "บางละมุง-บางละมุง-ชลบุรี-20150",
    value: "บางละมุง",
    label: "บางละมุง > บางละมุง > ชลบุรี > 20150",
  },
  {
    key: "หนองปรือ-บางละมุง-ชลบุรี-20150",
    value: "หนองปรือ (ชลบุรี)",
    label: "หนองปรือ > บางละมุง > ชลบุรี > 20150",
  },
  {
    key: "หนองปลาไหล-บางละมุง-ชลบุรี-20150",
    value: "หนองปลาไหล (ชลบุรี)",
    label: "หนองปลาไหล > บางละมุง > ชลบุรี > 20150",
  },
  {
    key: "ห้วยใหญ่-บางละมุง-ชลบุรี-20150",
    value: "ห้วยใหญ่",
    label: "ห้วยใหญ่ > บางละมุง > ชลบุรี > 20150",
  },
  {
    key: "เขาไม้แก้ว-บางละมุง-ชลบุรี-20150",
    value: "เขาไม้แก้ว",
    label: "เขาไม้แก้ว > บางละมุง > ชลบุรี > 20150",
  },
  {
    key: "โป่ง-บางละมุง-ชลบุรี-20150",
    value: "โป่ง",
    label: "โป่ง > บางละมุง > ชลบุรี > 20150",
  },
  {
    key: "ธาตุทอง-บ่อทอง-ชลบุรี-20270",
    value: "ธาตุทอง",
    label: "ธาตุทอง > บ่อทอง > ชลบุรี > 20270",
  },
  {
    key: "บ่อกวางทอง-บ่อทอง-ชลบุรี-20270",
    value: "บ่อกวางทอง",
    label: "บ่อกวางทอง > บ่อทอง > ชลบุรี > 20270",
  },
  {
    key: "บ่อทอง-บ่อทอง-ชลบุรี-20270",
    value: "บ่อทอง",
    label: "บ่อทอง > บ่อทอง > ชลบุรี > 20270",
  },
  {
    key: "พลวงทอง-บ่อทอง-ชลบุรี-20270",
    value: "พลวงทอง",
    label: "พลวงทอง > บ่อทอง > ชลบุรี > 20270",
  },
  {
    key: "วัดสุวรรณ-บ่อทอง-ชลบุรี-20270",
    value: "วัดสุวรรณ",
    label: "วัดสุวรรณ > บ่อทอง > ชลบุรี > 20270",
  },
  {
    key: "เกษตรสุวรรณ-บ่อทอง-ชลบุรี-20270",
    value: "เกษตรสุวรรณ",
    label: "เกษตรสุวรรณ > บ่อทอง > ชลบุรี > 20270",
  },
  {
    key: "คลองกิ่ว-บ้านบึง-ชลบุรี-20220",
    value: "คลองกิ่ว",
    label: "คลองกิ่ว > บ้านบึง > ชลบุรี > 20220",
  },
  {
    key: "บ้านบึง-บ้านบึง-ชลบุรี-20170",
    value: "บ้านบึง",
    label: "บ้านบึง > บ้านบึง > ชลบุรี > 20170",
  },
  {
    key: "มาบไผ่-บ้านบึง-ชลบุรี-20170",
    value: "มาบไผ่",
    label: "มาบไผ่ > บ้านบึง > ชลบุรี > 20170",
  },
  {
    key: "หนองชาก-บ้านบึง-ชลบุรี-20170",
    value: "หนองชาก",
    label: "หนองชาก > บ้านบึง > ชลบุรี > 20170",
  },
  {
    key: "หนองซ้ำซาก-บ้านบึง-ชลบุรี-20170",
    value: "หนองซ้ำซาก",
    label: "หนองซ้ำซาก > บ้านบึง > ชลบุรี > 20170",
  },
  {
    key: "หนองบอนแดง-บ้านบึง-ชลบุรี-20170",
    value: "หนองบอนแดง",
    label: "หนองบอนแดง > บ้านบึง > ชลบุรี > 20170",
  },
  {
    key: "หนองอิรุณ-บ้านบึง-ชลบุรี-20220",
    value: "หนองอิรุณ",
    label: "หนองอิรุณ > บ้านบึง > ชลบุรี > 20220",
  },
  {
    key: "หนองไผ่แก้ว-บ้านบึง-ชลบุรี-20220",
    value: "หนองไผ่แก้ว",
    label: "หนองไผ่แก้ว > บ้านบึง > ชลบุรี > 20220",
  },
  {
    key: "กุฎโง้ง-พนัสนิคม-ชลบุรี-20140",
    value: "กุฎโง้ง",
    label: "กุฎโง้ง > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "ทุ่งขวาง-พนัสนิคม-ชลบุรี-20140",
    value: "ทุ่งขวาง",
    label: "ทุ่งขวาง > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "ท่าข้าม-พนัสนิคม-ชลบุรี-20140",
    value: "ท่าข้าม (ชลบุรี)",
    label: "ท่าข้าม > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "นามะตูม-พนัสนิคม-ชลบุรี-20140",
    value: "นามะตูม",
    label: "นามะตูม > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "นาวังหิน-พนัสนิคม-ชลบุรี-20140",
    value: "นาวังหิน",
    label: "นาวังหิน > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "นาเริก-พนัสนิคม-ชลบุรี-20140",
    value: "นาเริก",
    label: "นาเริก > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "บ้านช้าง-พนัสนิคม-ชลบุรี-20140",
    value: "บ้านช้าง",
    label: "บ้านช้าง > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "บ้านเซิด-พนัสนิคม-ชลบุรี-20140",
    value: "บ้านเซิด",
    label: "บ้านเซิด > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "พนัสนิคม-พนัสนิคม-ชลบุรี-20140",
    value: "พนัสนิคม",
    label: "พนัสนิคม > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "วัดหลวง-พนัสนิคม-ชลบุรี-20140",
    value: "วัดหลวง",
    label: "วัดหลวง > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "วัดโบสถ์-พนัสนิคม-ชลบุรี-20140",
    value: "วัดโบสถ์",
    label: "วัดโบสถ์ > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "สระสี่เหลี่ยม-พนัสนิคม-ชลบุรี-20140",
    value: "สระสี่เหลี่ยม",
    label: "สระสี่เหลี่ยม > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "หนองขยาด-พนัสนิคม-ชลบุรี-20140",
    value: "หนองขยาด",
    label: "หนองขยาด > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "หนองปรือ-พนัสนิคม-ชลบุรี-20140",
    value: "หนองปรือ (ชลบุรี)",
    label: "หนองปรือ > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "หนองเหียง-พนัสนิคม-ชลบุรี-20140",
    value: "หนองเหียง",
    label: "หนองเหียง > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "หน้าพระธาตุ-พนัสนิคม-ชลบุรี-20140",
    value: "หน้าพระธาตุ",
    label: "หน้าพระธาตุ > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "หมอนนาง-พนัสนิคม-ชลบุรี-20140",
    value: "หมอนนาง",
    label: "หมอนนาง > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "หัวถนน-พนัสนิคม-ชลบุรี-20140",
    value: "หัวถนน (ชลบุรี)",
    label: "หัวถนน > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "โคกเพลาะ-พนัสนิคม-ชลบุรี-20140",
    value: "โคกเพลาะ",
    label: "โคกเพลาะ > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "ไร่หลักทอง-พนัสนิคม-ชลบุรี-20140",
    value: "ไร่หลักทอง",
    label: "ไร่หลักทอง > พนัสนิคม > ชลบุรี > 20140",
  },
  {
    key: "บางนาง-พานทอง-ชลบุรี-20160",
    value: "บางนาง",
    label: "บางนาง > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "บางหัก-พานทอง-ชลบุรี-20160",
    value: "บางหัก",
    label: "บางหัก > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "บ้านเก่า-พานทอง-ชลบุรี-20160",
    value: "บ้านเก่า (ชลบุรี)",
    label: "บ้านเก่า > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "พานทอง-พานทอง-ชลบุรี-20160",
    value: "พานทอง (ชลบุรี)",
    label: "พานทอง > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "มาบโป่ง-พานทอง-ชลบุรี-20160",
    value: "มาบโป่ง",
    label: "มาบโป่ง > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "หนองกะขะ-พานทอง-ชลบุรี-20160",
    value: "หนองกะขะ",
    label: "หนองกะขะ > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "หนองตำลึง-พานทอง-ชลบุรี-20160",
    value: "หนองตำลึง",
    label: "หนองตำลึง > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "หนองหงษ์-พานทอง-ชลบุรี-20160",
    value: "หนองหงษ์",
    label: "หนองหงษ์ > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "หน้าประดู่-พานทอง-ชลบุรี-20160",
    value: "หน้าประดู่",
    label: "หน้าประดู่ > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "เกาะลอย-พานทอง-ชลบุรี-20160",
    value: "เกาะลอย",
    label: "เกาะลอย > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "โคกขี้หนอน-พานทอง-ชลบุรี-20160",
    value: "โคกขี้หนอน",
    label: "โคกขี้หนอน > พานทอง > ชลบุรี > 20160",
  },
  {
    key: "ทุ่งสุขลา-ศรีราชา-ชลบุรี-20230",
    value: "ทุ่งสุขลา",
    label: "ทุ่งสุขลา > ศรีราชา > ชลบุรี > 20230",
  },
  {
    key: "บางพระ-ศรีราชา-ชลบุรี-20110",
    value: "บางพระ (ชลบุรี)",
    label: "บางพระ > ศรีราชา > ชลบุรี > 20110",
  },
  {
    key: "บึง-ศรีราชา-ชลบุรี-20230",
    value: "บึง",
    label: "บึง > ศรีราชา > ชลบุรี > 20230",
  },
  {
    key: "บ่อวิน-ศรีราชา-ชลบุรี-20230",
    value: "บ่อวิน",
    label: "บ่อวิน > ศรีราชา > ชลบุรี > 20230",
  },
  {
    key: "ศรีราชา-ศรีราชา-ชลบุรี-20110",
    value: "ศรีราชา",
    label: "ศรีราชา > ศรีราชา > ชลบุรี > 20110",
  },
  {
    key: "สุรศักดิ์-ศรีราชา-ชลบุรี-20110",
    value: "สุรศักดิ์",
    label: "สุรศักดิ์ > ศรีราชา > ชลบุรี > 20110",
  },
  {
    key: "หนองขาม-ศรีราชา-ชลบุรี-20230",
    value: "หนองขาม",
    label: "หนองขาม > ศรีราชา > ชลบุรี > 20230",
  },
  {
    key: "เขาคันทรง-ศรีราชา-ชลบุรี-20110",
    value: "เขาคันทรง",
    label: "เขาคันทรง > ศรีราชา > ชลบุรี > 20110",
  },
  {
    key: "นาจอมเทียน-สัตหีบ-ชลบุรี-20250",
    value: "นาจอมเทียน",
    label: "นาจอมเทียน > สัตหีบ > ชลบุรี > 20250",
  },
  {
    key: "บางเสร่-สัตหีบ-ชลบุรี-20250",
    value: "บางเสร่",
    label: "บางเสร่ > สัตหีบ > ชลบุรี > 20250",
  },
  {
    key: "พลูตาหลวง-สัตหีบ-ชลบุรี-20180",
    value: "พลูตาหลวง",
    label: "พลูตาหลวง > สัตหีบ > ชลบุรี > 20180",
  },
  {
    key: "สัตหีบ-สัตหีบ-ชลบุรี-20180",
    value: "สัตหีบ",
    label: "สัตหีบ > สัตหีบ > ชลบุรี > 20180",
  },
  {
    key: "แสมสาร-สัตหีบ-ชลบุรี-20180",
    value: "แสมสาร",
    label: "แสมสาร > สัตหีบ > ชลบุรี > 20180",
  },
  {
    key: "คลองพลู-หนองใหญ่-ชลบุรี-20190",
    value: "คลองพลู (ชลบุรี)",
    label: "คลองพลู > หนองใหญ่ > ชลบุรี > 20190",
  },
  {
    key: "หนองเสือช้าง-หนองใหญ่-ชลบุรี-20190",
    value: "หนองเสือช้าง",
    label: "หนองเสือช้าง > หนองใหญ่ > ชลบุรี > 20190",
  },
  {
    key: "หนองใหญ่-หนองใหญ่-ชลบุรี-20190",
    value: "หนองใหญ่ (ชลบุรี)",
    label: "หนองใหญ่ > หนองใหญ่ > ชลบุรี > 20190",
  },
  {
    key: "ห้างสูง-หนองใหญ่-ชลบุรี-20190",
    value: "ห้างสูง",
    label: "ห้างสูง > หนองใหญ่ > ชลบุรี > 20190",
  },
  {
    key: "เขาซก-หนองใหญ่-ชลบุรี-20190",
    value: "เขาซก",
    label: "เขาซก > หนองใหญ่ > ชลบุรี > 20190",
  },
  {
    key: "ท่าบุญมี-เกาะจันทร์-ชลบุรี-20240",
    value: "ท่าบุญมี",
    label: "ท่าบุญมี > เกาะจันทร์ > ชลบุรี > 20240",
  },
  {
    key: "เกาะจันทร์-เกาะจันทร์-ชลบุรี-20240",
    value: "เกาะจันทร์",
    label: "เกาะจันทร์ > เกาะจันทร์ > ชลบุรี > 20240",
  },
  {
    key: "ท่าเทววงษ์-เกาะสีชัง-ชลบุรี-20120",
    value: "ท่าเทววงษ์",
    label: "ท่าเทววงษ์ > เกาะสีชัง > ชลบุรี > 20120",
  },
  {
    key: "คลองตำหรุ-เมืองชลบุรี-ชลบุรี-20000",
    value: "คลองตำหรุ",
    label: "คลองตำหรุ > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "ดอนหัวฬ่อ-เมืองชลบุรี-ชลบุรี-20000",
    value: "ดอนหัวฬ่อ",
    label: "ดอนหัวฬ่อ > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "นาป่า-เมืองชลบุรี-ชลบุรี-20000",
    value: "นาป่า",
    label: "นาป่า > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "บางทราย-เมืองชลบุรี-ชลบุรี-20000",
    value: "บางทราย",
    label: "บางทราย > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "บางปลาสร้อย-เมืองชลบุรี-ชลบุรี-20000",
    value: "บางปลาสร้อย",
    label: "บางปลาสร้อย > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "บ้านปึก-เมืองชลบุรี-ชลบุรี-20130",
    value: "บ้านปึก",
    label: "บ้านปึก > เมืองชลบุรี > ชลบุรี > 20130",
  },
  {
    key: "บ้านสวน-เมืองชลบุรี-ชลบุรี-20000",
    value: "บ้านสวน",
    label: "บ้านสวน > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "บ้านโขด-เมืองชลบุรี-ชลบุรี-20000",
    value: "บ้านโขด",
    label: "บ้านโขด > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "มะขามหย่ง-เมืองชลบุรี-ชลบุรี-20000",
    value: "มะขามหย่ง",
    label: "มะขามหย่ง > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "สำนักบก-เมืองชลบุรี-ชลบุรี-20000",
    value: "สำนักบก",
    label: "สำนักบก > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "หนองข้างคอก-เมืองชลบุรี-ชลบุรี-20000",
    value: "หนองข้างคอก",
    label: "หนองข้างคอก > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "หนองรี-เมืองชลบุรี-ชลบุรี-20000",
    value: "หนองรี (ชลบุรี)",
    label: "หนองรี > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "หนองไม้แดง-เมืองชลบุรี-ชลบุรี-20000",
    value: "หนองไม้แดง",
    label: "หนองไม้แดง > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "ห้วยกะปิ-เมืองชลบุรี-ชลบุรี-20000",
    value: "ห้วยกะปิ",
    label: "ห้วยกะปิ > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "ห้วยกะปิ-เมืองชลบุรี-ชลบุรี-20130",
    value: "ห้วยกะปิ (ชลบุรี)",
    label: "ห้วยกะปิ > เมืองชลบุรี > ชลบุรี > 20130",
  },
  {
    key: "อ่างศิลา-เมืองชลบุรี-ชลบุรี-20000",
    value: "อ่างศิลา",
    label: "อ่างศิลา > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "เสม็ด-เมืองชลบุรี-ชลบุรี-20000",
    value: "เสม็ด",
    label: "เสม็ด > เมืองชลบุรี > ชลบุรี > 20000",
  },
  {
    key: "เหมือง-เมืองชลบุรี-ชลบุรี-20130",
    value: "เหมือง",
    label: "เหมือง > เมืองชลบุรี > ชลบุรี > 20130",
  },
  {
    key: "แสนสุข-เมืองชลบุรี-ชลบุรี-20130",
    value: "แสนสุข",
    label: "แสนสุข > เมืองชลบุรี > ชลบุรี > 20130",
  },
  {
    key: "คุ้งสำเภา-มโนรมย์-ชัยนาท-17110",
    value: "คุ้งสำเภา",
    label: "คุ้งสำเภา > มโนรมย์ > ชัยนาท > 17110",
  },
  {
    key: "ท่าฉนวน-มโนรมย์-ชัยนาท-17110",
    value: "ท่าฉนวน",
    label: "ท่าฉนวน > มโนรมย์ > ชัยนาท > 17110",
  },
  {
    key: "วัดโคก-มโนรมย์-ชัยนาท-17110",
    value: "วัดโคก",
    label: "วัดโคก > มโนรมย์ > ชัยนาท > 17110",
  },
  {
    key: "ศิลาดาน-มโนรมย์-ชัยนาท-17110",
    value: "ศิลาดาน",
    label: "ศิลาดาน > มโนรมย์ > ชัยนาท > 17110",
  },
  {
    key: "หางน้ำสาคร-มโนรมย์-ชัยนาท-17170",
    value: "หางน้ำสาคร",
    label: "หางน้ำสาคร > มโนรมย์ > ชัยนาท > 17170",
  },
  {
    key: "อู่ตะเภา-มโนรมย์-ชัยนาท-17170",
    value: "อู่ตะเภา",
    label: "อู่ตะเภา > มโนรมย์ > ชัยนาท > 17170",
  },
  {
    key: "ไร่พัฒนา-มโนรมย์-ชัยนาท-17170",
    value: "ไร่พัฒนา",
    label: "ไร่พัฒนา > มโนรมย์ > ชัยนาท > 17170",
  },
  {
    key: "บ่อแร่-วัดสิงห์-ชัยนาท-17120",
    value: "บ่อแร่",
    label: "บ่อแร่ > วัดสิงห์ > ชัยนาท > 17120",
  },
  {
    key: "มะขามเฒ่า-วัดสิงห์-ชัยนาท-17120",
    value: "มะขามเฒ่า",
    label: "มะขามเฒ่า > วัดสิงห์ > ชัยนาท > 17120",
  },
  {
    key: "วังหมัน-วัดสิงห์-ชัยนาท-17120",
    value: "วังหมัน",
    label: "วังหมัน > วัดสิงห์ > ชัยนาท > 17120",
  },
  {
    key: "วัดสิงห์-วัดสิงห์-ชัยนาท-17120",
    value: "วัดสิงห์",
    label: "วัดสิงห์ > วัดสิงห์ > ชัยนาท > 17120",
  },
  {
    key: "หนองขุ่น-วัดสิงห์-ชัยนาท-17120",
    value: "หนองขุ่น",
    label: "หนองขุ่น > วัดสิงห์ > ชัยนาท > 17120",
  },
  {
    key: "หนองน้อย-วัดสิงห์-ชัยนาท-17120",
    value: "หนองน้อย",
    label: "หนองน้อย > วัดสิงห์ > ชัยนาท > 17120",
  },
  {
    key: "หนองบัว-วัดสิงห์-ชัยนาท-17120",
    value: "หนองบัว (ชัยนาท)",
    label: "หนองบัว > วัดสิงห์ > ชัยนาท > 17120",
  },
  {
    key: "ดงคอน-สรรคบุรี-ชัยนาท-17140",
    value: "ดงคอน",
    label: "ดงคอน > สรรคบุรี > ชัยนาท > 17140",
  },
  {
    key: "ดอนกำ-สรรคบุรี-ชัยนาท-17140",
    value: "ดอนกำ",
    label: "ดอนกำ > สรรคบุรี > ชัยนาท > 17140",
  },
  {
    key: "บางขุด-สรรคบุรี-ชัยนาท-17140",
    value: "บางขุด",
    label: "บางขุด > สรรคบุรี > ชัยนาท > 17140",
  },
  {
    key: "ห้วยกรด-สรรคบุรี-ชัยนาท-17140",
    value: "ห้วยกรด",
    label: "ห้วยกรด > สรรคบุรี > ชัยนาท > 17140",
  },
  {
    key: "ห้วยกรดพัฒนา-สรรคบุรี-ชัยนาท-17140",
    value: "ห้วยกรดพัฒนา",
    label: "ห้วยกรดพัฒนา > สรรคบุรี > ชัยนาท > 17140",
  },
  {
    key: "เที่ยงแท้-สรรคบุรี-ชัยนาท-17140",
    value: "เที่ยงแท้",
    label: "เที่ยงแท้ > สรรคบุรี > ชัยนาท > 17140",
  },
  {
    key: "แพรกศรีราชา-สรรคบุรี-ชัยนาท-17140",
    value: "แพรกศรีราชา",
    label: "แพรกศรีราชา > สรรคบุรี > ชัยนาท > 17140",
  },
  {
    key: "โพงาม-สรรคบุรี-ชัยนาท-17140",
    value: "โพงาม",
    label: "โพงาม > สรรคบุรี > ชัยนาท > 17140",
  },
  {
    key: "ตลุก-สรรพยา-ชัยนาท-17150",
    value: "ตลุก",
    label: "ตลุก > สรรพยา > ชัยนาท > 17150",
  },
  {
    key: "บางหลวง-สรรพยา-ชัยนาท-17150",
    value: "บางหลวง",
    label: "บางหลวง > สรรพยา > ชัยนาท > 17150",
  },
  {
    key: "สรรพยา-สรรพยา-ชัยนาท-17150",
    value: "สรรพยา",
    label: "สรรพยา > สรรพยา > ชัยนาท > 17150",
  },
  {
    key: "หาดอาษา-สรรพยา-ชัยนาท-17150",
    value: "หาดอาษา",
    label: "หาดอาษา > สรรพยา > ชัยนาท > 17150",
  },
  {
    key: "เขาแก้ว-สรรพยา-ชัยนาท-17150",
    value: "เขาแก้ว (ชัยนาท)",
    label: "เขาแก้ว > สรรพยา > ชัยนาท > 17150",
  },
  {
    key: "โพนางดำตก-สรรพยา-ชัยนาท-17150",
    value: "โพนางดำตก",
    label: "โพนางดำตก > สรรพยา > ชัยนาท > 17150",
  },
  {
    key: "โพนางดำออก-สรรพยา-ชัยนาท-17150",
    value: "โพนางดำออก",
    label: "โพนางดำออก > สรรพยา > ชัยนาท > 17150",
  },
  {
    key: "กุดจอก-หนองมะโมง-ชัยนาท-17120",
    value: "กุดจอก",
    label: "กุดจอก > หนองมะโมง > ชัยนาท > 17120",
  },
  {
    key: "วังตะเคียน-หนองมะโมง-ชัยนาท-17120",
    value: "วังตะเคียน (ชัยนาท)",
    label: "วังตะเคียน > หนองมะโมง > ชัยนาท > 17120",
  },
  {
    key: "สะพานหิน-หนองมะโมง-ชัยนาท-17120",
    value: "สะพานหิน",
    label: "สะพานหิน > หนองมะโมง > ชัยนาท > 17120",
  },
  {
    key: "หนองมะโมง-หนองมะโมง-ชัยนาท-17120",
    value: "หนองมะโมง",
    label: "หนองมะโมง > หนองมะโมง > ชัยนาท > 17120",
  },
  {
    key: "บ้านเชี่ยน-หันคา-ชัยนาท-17130",
    value: "บ้านเชี่ยน",
    label: "บ้านเชี่ยน > หันคา > ชัยนาท > 17130",
  },
  {
    key: "วังไก่เถื่อน-หันคา-ชัยนาท-17130",
    value: "วังไก่เถื่อน",
    label: "วังไก่เถื่อน > หันคา > ชัยนาท > 17130",
  },
  {
    key: "สามง่ามท่าโบสถ์-หันคา-ชัยนาท-17160",
    value: "สามง่ามท่าโบสถ์",
    label: "สามง่ามท่าโบสถ์ > หันคา > ชัยนาท > 17160",
  },
  {
    key: "หนองแซง-หันคา-ชัยนาท-17160",
    value: "หนองแซง (ชัยนาท)",
    label: "หนองแซง > หันคา > ชัยนาท > 17160",
  },
  {
    key: "หันคา-หันคา-ชัยนาท-17130",
    value: "หันคา",
    label: "หันคา > หันคา > ชัยนาท > 17130",
  },
  {
    key: "ห้วยงู-หันคา-ชัยนาท-17160",
    value: "ห้วยงู",
    label: "ห้วยงู > หันคา > ชัยนาท > 17160",
  },
  {
    key: "เด่นใหญ่-หันคา-ชัยนาท-17130",
    value: "เด่นใหญ่",
    label: "เด่นใหญ่ > หันคา > ชัยนาท > 17130",
  },
  {
    key: "ไพรนกยูง-หันคา-ชัยนาท-17130",
    value: "ไพรนกยูง",
    label: "ไพรนกยูง > หันคา > ชัยนาท > 17130",
  },
  {
    key: "กะบกเตี้ย-เนินขาม-ชัยนาท-17130",
    value: "กะบกเตี้ย",
    label: "กะบกเตี้ย > เนินขาม > ชัยนาท > 17130",
  },
  {
    key: "สุขเดือนห้า-เนินขาม-ชัยนาท-17130",
    value: "สุขเดือนห้า",
    label: "สุขเดือนห้า > เนินขาม > ชัยนาท > 17130",
  },
  {
    key: "เนินขาม-เนินขาม-ชัยนาท-17130",
    value: "เนินขาม",
    label: "เนินขาม > เนินขาม > ชัยนาท > 17130",
  },
  {
    key: "ชัยนาท-เมืองชัยนาท-ชัยนาท-17000",
    value: "ชัยนาท",
    label: "ชัยนาท > เมืองชัยนาท > ชัยนาท > 17000",
  },
  {
    key: "ท่าชัย-เมืองชัยนาท-ชัยนาท-17000",
    value: "ท่าชัย",
    label: "ท่าชัย > เมืองชัยนาท > ชัยนาท > 17000",
  },
  {
    key: "ธรรมามูล-เมืองชัยนาท-ชัยนาท-17000",
    value: "ธรรมามูล",
    label: "ธรรมามูล > เมืองชัยนาท > ชัยนาท > 17000",
  },
  {
    key: "นางลือ-เมืองชัยนาท-ชัยนาท-17000",
    value: "นางลือ",
    label: "นางลือ > เมืองชัยนาท > ชัยนาท > 17000",
  },
  {
    key: "บ้านกล้วย-เมืองชัยนาท-ชัยนาท-17000",
    value: "บ้านกล้วย",
    label: "บ้านกล้วย > เมืองชัยนาท > ชัยนาท > 17000",
  },
  {
    key: "หาดท่าเสา-เมืองชัยนาท-ชัยนาท-17120",
    value: "หาดท่าเสา",
    label: "หาดท่าเสา > เมืองชัยนาท > ชัยนาท > 17120",
  },
  {
    key: "เขาท่าพระ-เมืองชัยนาท-ชัยนาท-17000",
    value: "เขาท่าพระ",
    label: "เขาท่าพระ > เมืองชัยนาท > ชัยนาท > 17000",
  },
  {
    key: "เสือโฮก-เมืองชัยนาท-ชัยนาท-17000",
    value: "เสือโฮก",
    label: "เสือโฮก > เมืองชัยนาท > ชัยนาท > 17000",
  },
  {
    key: "ในเมือง-เมืองชัยนาท-ชัยนาท-17000",
    value: "ในเมือง (ชัยนาท)",
    label: "ในเมือง > เมืองชัยนาท > ชัยนาท > 17000",
  },
  {
    key: "คอนสวรรค์-คอนสวรรค์-ชัยภูมิ-36140",
    value: "คอนสวรรค์",
    label: "คอนสวรรค์ > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "ช่องสามหมอ-คอนสวรรค์-ชัยภูมิ-36140",
    value: "ช่องสามหมอ",
    label: "ช่องสามหมอ > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "บ้านโสก-คอนสวรรค์-ชัยภูมิ-36140",
    value: "บ้านโสก",
    label: "บ้านโสก > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "ยางหวาย-คอนสวรรค์-ชัยภูมิ-36140",
    value: "ยางหวาย",
    label: "ยางหวาย > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "ศรีสำราญ-คอนสวรรค์-ชัยภูมิ-36140",
    value: "ศรีสำราญ",
    label: "ศรีสำราญ > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "หนองขาม-คอนสวรรค์-ชัยภูมิ-36140",
    value: "หนองขาม (ชัยภูมิ)",
    label: "หนองขาม > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "ห้วยไร่-คอนสวรรค์-ชัยภูมิ-36140",
    value: "ห้วยไร่",
    label: "ห้วยไร่ > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "โคกมั่งงอย-คอนสวรรค์-ชัยภูมิ-36140",
    value: "โคกมั่งงอย",
    label: "โคกมั่งงอย > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "โนนสะอาด-คอนสวรรค์-ชัยภูมิ-36140",
    value: "โนนสะอาด (ชัยภูมิ)",
    label: "โนนสะอาด > คอนสวรรค์ > ชัยภูมิ > 36140",
  },
  {
    key: "คอนสาร-คอนสาร-ชัยภูมิ-36180",
    value: "คอนสาร",
    label: "คอนสาร > คอนสาร > ชัยภูมิ > 36180",
  },
  {
    key: "ดงกลาง-คอนสาร-ชัยภูมิ-36180",
    value: "ดงกลาง",
    label: "ดงกลาง > คอนสาร > ชัยภูมิ > 36180",
  },
  {
    key: "ดงบัง-คอนสาร-ชัยภูมิ-36180",
    value: "ดงบัง",
    label: "ดงบัง > คอนสาร > ชัยภูมิ > 36180",
  },
  {
    key: "ทุ่งนาเลา-คอนสาร-ชัยภูมิ-36180",
    value: "ทุ่งนาเลา",
    label: "ทุ่งนาเลา > คอนสาร > ชัยภูมิ > 36180",
  },
  {
    key: "ทุ่งพระ-คอนสาร-ชัยภูมิ-36180",
    value: "ทุ่งพระ",
    label: "ทุ่งพระ > คอนสาร > ชัยภูมิ > 36180",
  },
  {
    key: "ทุ่งลุยลาย-คอนสาร-ชัยภูมิ-36180",
    value: "ทุ่งลุยลาย",
    label: "ทุ่งลุยลาย > คอนสาร > ชัยภูมิ > 36180",
  },
  {
    key: "ห้วยยาง-คอนสาร-ชัยภูมิ-36180",
    value: "ห้วยยาง (ชัยภูมิ)",
    label: "ห้วยยาง > คอนสาร > ชัยภูมิ > 36180",
  },
  {
    key: "โนนคูณ-คอนสาร-ชัยภูมิ-36180",
    value: "โนนคูณ",
    label: "โนนคูณ > คอนสาร > ชัยภูมิ > 36180",
  },
  {
    key: "กุดน้ำใส-จัตุรัส-ชัยภูมิ-36130",
    value: "กุดน้ำใส (ชัยภูมิ)",
    label: "กุดน้ำใส > จัตุรัส > ชัยภูมิ > 36130",
  },
  {
    key: "บ้านกอก-จัตุรัส-ชัยภูมิ-36130",
    value: "บ้านกอก",
    label: "บ้านกอก > จัตุรัส > ชัยภูมิ > 36130",
  },
  {
    key: "บ้านขาม-จัตุรัส-ชัยภูมิ-36130",
    value: "บ้านขาม (ชัยภูมิ)",
    label: "บ้านขาม > จัตุรัส > ชัยภูมิ > 36130",
  },
  {
    key: "ละหาน-จัตุรัส-ชัยภูมิ-36130",
    value: "ละหาน",
    label: "ละหาน > จัตุรัส > ชัยภูมิ > 36130",
  },
  {
    key: "ส้มป่อย-จัตุรัส-ชัยภูมิ-36130",
    value: "ส้มป่อย",
    label: "ส้มป่อย > จัตุรัส > ชัยภูมิ > 36130",
  },
  {
    key: "หนองบัวบาน-จัตุรัส-ชัยภูมิ-36130",
    value: "หนองบัวบาน",
    label: "หนองบัวบาน > จัตุรัส > ชัยภูมิ > 36130",
  },
  {
    key: "หนองบัวโคก-จัตุรัส-ชัยภูมิ-36220",
    value: "หนองบัวโคก",
    label: "หนองบัวโคก > จัตุรัส > ชัยภูมิ > 36220",
  },
  {
    key: "หนองบัวใหญ่-จัตุรัส-ชัยภูมิ-36130",
    value: "หนองบัวใหญ่",
    label: "หนองบัวใหญ่ > จัตุรัส > ชัยภูมิ > 36130",
  },
  {
    key: "หนองโดน-จัตุรัส-ชัยภูมิ-36130",
    value: "หนองโดน",
    label: "หนองโดน > จัตุรัส > ชัยภูมิ > 36130",
  },
  {
    key: "ซับใหญ่-ซับใหญ่-ชัยภูมิ-36130",
    value: "ซับใหญ่",
    label: "ซับใหญ่ > ซับใหญ่ > ชัยภูมิ > 36130",
  },
  {
    key: "ตะโกทอง-ซับใหญ่-ชัยภูมิ-36130",
    value: "ตะโกทอง",
    label: "ตะโกทอง > ซับใหญ่ > ชัยภูมิ > 36130",
  },
  {
    key: "ท่ากูบ-ซับใหญ่-ชัยภูมิ-36130",
    value: "ท่ากูบ",
    label: "ท่ากูบ > ซับใหญ่ > ชัยภูมิ > 36130",
  },
  {
    key: "บ้านชวน-บำเหน็จณรงค์-ชัยภูมิ-36160",
    value: "บ้านชวน",
    label: "บ้านชวน > บำเหน็จณรงค์ > ชัยภูมิ > 36160",
  },
  {
    key: "บ้านตาล-บำเหน็จณรงค์-ชัยภูมิ-36220",
    value: "บ้านตาล",
    label: "บ้านตาล > บำเหน็จณรงค์ > ชัยภูมิ > 36220",
  },
  {
    key: "บ้านเพชร-บำเหน็จณรงค์-ชัยภูมิ-36160",
    value: "บ้านเพชร",
    label: "บ้านเพชร > บำเหน็จณรงค์ > ชัยภูมิ > 36160",
  },
  {
    key: "หัวทะเล-บำเหน็จณรงค์-ชัยภูมิ-36220",
    value: "หัวทะเล",
    label: "หัวทะเล > บำเหน็จณรงค์ > ชัยภูมิ > 36220",
  },
  {
    key: "เกาะมะนาว-บำเหน็จณรงค์-ชัยภูมิ-36160",
    value: "เกาะมะนาว",
    label: "เกาะมะนาว > บำเหน็จณรงค์ > ชัยภูมิ > 36160",
  },
  {
    key: "โคกเพชรพัฒนา-บำเหน็จณรงค์-ชัยภูมิ-36160",
    value: "โคกเพชรพัฒนา",
    label: "โคกเพชรพัฒนา > บำเหน็จณรงค์ > ชัยภูมิ > 36160",
  },
  {
    key: "โคกเริงรมย์-บำเหน็จณรงค์-ชัยภูมิ-36160",
    value: "โคกเริงรมย์",
    label: "โคกเริงรมย์ > บำเหน็จณรงค์ > ชัยภูมิ > 36160",
  },
  {
    key: "ชีบน-บ้านเขว้า-ชัยภูมิ-36170",
    value: "ชีบน",
    label: "ชีบน > บ้านเขว้า > ชัยภูมิ > 36170",
  },
  {
    key: "ตลาดแร้ง-บ้านเขว้า-ชัยภูมิ-36170",
    value: "ตลาดแร้ง",
    label: "ตลาดแร้ง > บ้านเขว้า > ชัยภูมิ > 36170",
  },
  {
    key: "บ้านเขว้า-บ้านเขว้า-ชัยภูมิ-36170",
    value: "บ้านเขว้า",
    label: "บ้านเขว้า > บ้านเขว้า > ชัยภูมิ > 36170",
  },
  {
    key: "ภูแลนคา-บ้านเขว้า-ชัยภูมิ-36170",
    value: "ภูแลนคา",
    label: "ภูแลนคา > บ้านเขว้า > ชัยภูมิ > 36170",
  },
  {
    key: "ลุ่มลำชี-บ้านเขว้า-ชัยภูมิ-36170",
    value: "ลุ่มลำชี",
    label: "ลุ่มลำชี > บ้านเขว้า > ชัยภูมิ > 36170",
  },
  {
    key: "โนนแดง-บ้านเขว้า-ชัยภูมิ-36170",
    value: "โนนแดง (ชัยภูมิ)",
    label: "โนนแดง > บ้านเขว้า > ชัยภูมิ > 36170",
  },
  {
    key: "บ้านเต่า-บ้านแท่น-ชัยภูมิ-36190",
    value: "บ้านเต่า",
    label: "บ้านเต่า > บ้านแท่น > ชัยภูมิ > 36190",
  },
  {
    key: "บ้านแท่น-บ้านแท่น-ชัยภูมิ-36190",
    value: "บ้านแท่น (ชัยภูมิ)",
    label: "บ้านแท่น > บ้านแท่น > ชัยภูมิ > 36190",
  },
  {
    key: "สระพัง-บ้านแท่น-ชัยภูมิ-36190",
    value: "สระพัง",
    label: "สระพัง > บ้านแท่น > ชัยภูมิ > 36190",
  },
  {
    key: "สามสวน-บ้านแท่น-ชัยภูมิ-36190",
    value: "สามสวน",
    label: "สามสวน > บ้านแท่น > ชัยภูมิ > 36190",
  },
  {
    key: "หนองคู-บ้านแท่น-ชัยภูมิ-36190",
    value: "หนองคู",
    label: "หนองคู > บ้านแท่น > ชัยภูมิ > 36190",
  },
  {
    key: "บ้านเจียง-ภักดีชุมพล-ชัยภูมิ-36260",
    value: "บ้านเจียง",
    label: "บ้านเจียง > ภักดีชุมพล > ชัยภูมิ > 36260",
  },
  {
    key: "วังทอง-ภักดีชุมพล-ชัยภูมิ-36260",
    value: "วังทอง (ชัยภูมิ)",
    label: "วังทอง > ภักดีชุมพล > ชัยภูมิ > 36260",
  },
  {
    key: "เจาทอง-ภักดีชุมพล-ชัยภูมิ-36260",
    value: "เจาทอง",
    label: "เจาทอง > ภักดีชุมพล > ชัยภูมิ > 36260",
  },
  {
    key: "แหลมทอง-ภักดีชุมพล-ชัยภูมิ-36260",
    value: "แหลมทอง",
    label: "แหลมทอง > ภักดีชุมพล > ชัยภูมิ > 36260",
  },
  {
    key: "กวางโจน-ภูเขียว-ชัยภูมิ-36110",
    value: "กวางโจน",
    label: "กวางโจน > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "กุดยม-ภูเขียว-ชัยภูมิ-36110",
    value: "กุดยม",
    label: "กุดยม > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "ธาตุทอง-ภูเขียว-ชัยภูมิ-36110",
    value: "ธาตุทอง (ชัยภูมิ)",
    label: "ธาตุทอง > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "บ้านดอน-ภูเขียว-ชัยภูมิ-36110",
    value: "บ้านดอน",
    label: "บ้านดอน > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "บ้านเพชร-ภูเขียว-ชัยภูมิ-36110",
    value: "บ้านเพชร (ชัยภูมิ)",
    label: "บ้านเพชร > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "บ้านแก้ง-ภูเขียว-ชัยภูมิ-36110",
    value: "บ้านแก้ง",
    label: "บ้านแก้ง > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "ผักปัง-ภูเขียว-ชัยภูมิ-36110",
    value: "ผักปัง",
    label: "ผักปัง > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "หนองคอนไทย-ภูเขียว-ชัยภูมิ-36110",
    value: "หนองคอนไทย",
    label: "หนองคอนไทย > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "หนองตูม-ภูเขียว-ชัยภูมิ-36110",
    value: "หนองตูม (ชัยภูมิ)",
    label: "หนองตูม > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "โคกสะอาด-ภูเขียว-ชัยภูมิ-36110",
    value: "โคกสะอาด (ชัยภูมิ)",
    label: "โคกสะอาด > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "โอโล-ภูเขียว-ชัยภูมิ-36110",
    value: "โอโล",
    label: "โอโล > ภูเขียว > ชัยภูมิ > 36110",
  },
  {
    key: "วังตะเฆ่-หนองบัวระเหว-ชัยภูมิ-36250",
    value: "วังตะเฆ่",
    label: "วังตะเฆ่ > หนองบัวระเหว > ชัยภูมิ > 36250",
  },
  {
    key: "หนองบัวระเหว-หนองบัวระเหว-ชัยภูมิ-36250",
    value: "หนองบัวระเหว",
    label: "หนองบัวระเหว > หนองบัวระเหว > ชัยภูมิ > 36250",
  },
  {
    key: "ห้วยแย้-หนองบัวระเหว-ชัยภูมิ-36250",
    value: "ห้วยแย้",
    label: "ห้วยแย้ > หนองบัวระเหว > ชัยภูมิ > 36250",
  },
  {
    key: "โคกสะอาด-หนองบัวระเหว-ชัยภูมิ-36250",
    value: "โคกสะอาด (ชัยภูมิ)",
    label: "โคกสะอาด > หนองบัวระเหว > ชัยภูมิ > 36250",
  },
  {
    key: "โสกปลาดุก-หนองบัวระเหว-ชัยภูมิ-36250",
    value: "โสกปลาดุก",
    label: "โสกปลาดุก > หนองบัวระเหว > ชัยภูมิ > 36250",
  },
  {
    key: "กุดชุมแสง-หนองบัวแดง-ชัยภูมิ-36210",
    value: "กุดชุมแสง",
    label: "กุดชุมแสง > หนองบัวแดง > ชัยภูมิ > 36210",
  },
  {
    key: "คูเมือง-หนองบัวแดง-ชัยภูมิ-36210",
    value: "คูเมือง",
    label: "คูเมือง > หนองบัวแดง > ชัยภูมิ > 36210",
  },
  {
    key: "ถ้ำวัวแดง-หนองบัวแดง-ชัยภูมิ-36210",
    value: "ถ้ำวัวแดง",
    label: "ถ้ำวัวแดง > หนองบัวแดง > ชัยภูมิ > 36210",
  },
  {
    key: "ท่าใหญ่-หนองบัวแดง-ชัยภูมิ-36210",
    value: "ท่าใหญ่",
    label: "ท่าใหญ่ > หนองบัวแดง > ชัยภูมิ > 36210",
  },
  {
    key: "นางแดด-หนองบัวแดง-ชัยภูมิ-36210",
    value: "นางแดด",
    label: "นางแดด > หนองบัวแดง > ชัยภูมิ > 36210",
  },
  {
    key: "วังชมภู-หนองบัวแดง-ชัยภูมิ-36210",
    value: "วังชมภู",
    label: "วังชมภู > หนองบัวแดง > ชัยภูมิ > 36210",
  },
  {
    key: "หนองบัวแดง-หนองบัวแดง-ชัยภูมิ-36210",
    value: "หนองบัวแดง",
    label: "หนองบัวแดง > หนองบัวแดง > ชัยภูมิ > 36210",
  },
  {
    key: "หนองแวง-หนองบัวแดง-ชัยภูมิ-36210",
    value: "หนองแวง (ชัยภูมิ)",
    label: "หนองแวง > หนองบัวแดง > ชัยภูมิ > 36210",
  },
  {
    key: "กุดเลาะ-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "กุดเลาะ",
    label: "กุดเลาะ > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "บ้านบัว-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "บ้านบัว",
    label: "บ้านบัว > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "บ้านยาง-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "บ้านยาง",
    label: "บ้านยาง > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "บ้านหัน-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "บ้านหัน (ชัยภูมิ)",
    label: "บ้านหัน > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "บ้านเดื่อ-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "บ้านเดื่อ",
    label: "บ้านเดื่อ > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "บ้านเป้า-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "บ้านเป้า",
    label: "บ้านเป้า > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "สระโพนทอง-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "สระโพนทอง",
    label: "สระโพนทอง > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "หนองข่า-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "หนองข่า",
    label: "หนองข่า > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "หนองโพนงาม-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "หนองโพนงาม",
    label: "หนองโพนงาม > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "โนนกอก-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "โนนกอก",
    label: "โนนกอก > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "โนนทอง-เกษตรสมบูรณ์-ชัยภูมิ-36120",
    value: "โนนทอง (ชัยภูมิ)",
    label: "โนนทอง > เกษตรสมบูรณ์ > ชัยภูมิ > 36120",
  },
  {
    key: "นายางกลัก-เทพสถิต-ชัยภูมิ-36230",
    value: "นายางกลัก",
    label: "นายางกลัก > เทพสถิต > ชัยภูมิ > 36230",
  },
  {
    key: "บ้านไร่-เทพสถิต-ชัยภูมิ-36230",
    value: "บ้านไร่",
    label: "บ้านไร่ > เทพสถิต > ชัยภูมิ > 36230",
  },
  {
    key: "วะตะแบก-เทพสถิต-ชัยภูมิ-36230",
    value: "วะตะแบก",
    label: "วะตะแบก > เทพสถิต > ชัยภูมิ > 36230",
  },
  {
    key: "ห้วยยายจิ๋ว-เทพสถิต-ชัยภูมิ-36230",
    value: "ห้วยยายจิ๋ว",
    label: "ห้วยยายจิ๋ว > เทพสถิต > ชัยภูมิ > 36230",
  },
  {
    key: "โป่งนก-เทพสถิต-ชัยภูมิ-36230",
    value: "โป่งนก",
    label: "โป่งนก > เทพสถิต > ชัยภูมิ > 36230",
  },
  {
    key: "กะฮาด-เนินสง่า-ชัยภูมิ-36130",
    value: "กะฮาด",
    label: "กะฮาด > เนินสง่า > ชัยภูมิ > 36130",
  },
  {
    key: "ตาเนิน-เนินสง่า-ชัยภูมิ-36130",
    value: "ตาเนิน",
    label: "ตาเนิน > เนินสง่า > ชัยภูมิ > 36130",
  },
  {
    key: "รังงาม-เนินสง่า-ชัยภูมิ-36130",
    value: "รังงาม",
    label: "รังงาม > เนินสง่า > ชัยภูมิ > 36130",
  },
  {
    key: "หนองฉิม-เนินสง่า-ชัยภูมิ-36130",
    value: "หนองฉิม",
    label: "หนองฉิม > เนินสง่า > ชัยภูมิ > 36130",
  },
  {
    key: "กุดตุ้ม-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "กุดตุ้ม",
    label: "กุดตุ้ม > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "ชีลอง-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "ชีลอง",
    label: "ชีลอง > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "ซับสีทอง-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "ซับสีทอง",
    label: "ซับสีทอง > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "ท่าหินโงม-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "ท่าหินโงม",
    label: "ท่าหินโงม > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "นาฝาย-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "นาฝาย (ชัยภูมิ)",
    label: "นาฝาย > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "นาเสียว-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "นาเสียว",
    label: "นาเสียว > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "บุ่งคล้า-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "บุ่งคล้า",
    label: "บุ่งคล้า > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "บ้านค่าย-เมืองชัยภูมิ-ชัยภูมิ-36240",
    value: "บ้านค่าย",
    label: "บ้านค่าย > เมืองชัยภูมิ > ชัยภูมิ > 36240",
  },
  {
    key: "บ้านเล่า-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "บ้านเล่า",
    label: "บ้านเล่า > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "รอบเมือง-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "รอบเมือง",
    label: "รอบเมือง > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "ลาดใหญ่-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "ลาดใหญ่",
    label: "ลาดใหญ่ > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "หนองนาแซง-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "หนองนาแซง",
    label: "หนองนาแซง > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "หนองไผ่-เมืองชัยภูมิ-ชัยภูมิ-36240",
    value: "หนองไผ่ (ชัยภูมิ)",
    label: "หนองไผ่ > เมืองชัยภูมิ > ชัยภูมิ > 36240",
  },
  {
    key: "ห้วยต้อน-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "ห้วยต้อน",
    label: "ห้วยต้อน > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "ห้วยบง-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "ห้วยบง",
    label: "ห้วยบง > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "โคกสูง-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "โคกสูง (ชัยภูมิ)",
    label: "โคกสูง > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "โนนสำราญ-เมืองชัยภูมิ-ชัยภูมิ-36240",
    value: "โนนสำราญ",
    label: "โนนสำราญ > เมืองชัยภูมิ > ชัยภูมิ > 36240",
  },
  {
    key: "โพนทอง-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "โพนทอง (ชัยภูมิ)",
    label: "โพนทอง > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "ในเมือง-เมืองชัยภูมิ-ชัยภูมิ-36000",
    value: "ในเมือง (ชัยภูมิ)",
    label: "ในเมือง > เมืองชัยภูมิ > ชัยภูมิ > 36000",
  },
  {
    key: "ช่องสามหมอ-แก้งคร้อ-ชัยภูมิ-36150",
    value: "ช่องสามหมอ (ชัยภูมิ)",
    label: "ช่องสามหมอ > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "ท่ามะไฟหวาน-แก้งคร้อ-ชัยภูมิ-36150",
    value: "ท่ามะไฟหวาน",
    label: "ท่ามะไฟหวาน > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "นาหนองทุ่ม-แก้งคร้อ-ชัยภูมิ-36150",
    value: "นาหนองทุ่ม (ชัยภูมิ)",
    label: "นาหนองทุ่ม > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "บ้านแก้ง-แก้งคร้อ-ชัยภูมิ-36150",
    value: "บ้านแก้ง (ชัยภูมิ)",
    label: "บ้านแก้ง > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "หนองขาม-แก้งคร้อ-ชัยภูมิ-36150",
    value: "หนองขาม (ชัยภูมิ)",
    label: "หนองขาม > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "หนองสังข์-แก้งคร้อ-ชัยภูมิ-36150",
    value: "หนองสังข์",
    label: "หนองสังข์ > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "หนองไผ่-แก้งคร้อ-ชัยภูมิ-36150",
    value: "หนองไผ่ (ชัยภูมิ)",
    label: "หนองไผ่ > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "หลุบคา-แก้งคร้อ-ชัยภูมิ-36150",
    value: "หลุบคา",
    label: "หลุบคา > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "เก่าย่าดี-แก้งคร้อ-ชัยภูมิ-36150",
    value: "เก่าย่าดี",
    label: "เก่าย่าดี > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "โคกกุง-แก้งคร้อ-ชัยภูมิ-36150",
    value: "โคกกุง",
    label: "โคกกุง > แก้งคร้อ > ชัยภูมิ > 36150",
  },
  {
    key: "ช่องไม้แก้ว-ทุ่งตะโก-ชุมพร-86220",
    value: "ช่องไม้แก้ว",
    label: "ช่องไม้แก้ว > ทุ่งตะโก > ชุมพร > 86220",
  },
  {
    key: "ตะโก-ทุ่งตะโก-ชุมพร-86220",
    value: "ตะโก",
    label: "ตะโก > ทุ่งตะโก > ชุมพร > 86220",
  },
  {
    key: "ทุ่งตะไคร-ทุ่งตะโก-ชุมพร-86220",
    value: "ทุ่งตะไคร",
    label: "ทุ่งตะไคร > ทุ่งตะโก > ชุมพร > 86220",
  },
  {
    key: "ปากตะโก-ทุ่งตะโก-ชุมพร-86220",
    value: "ปากตะโก",
    label: "ปากตะโก > ทุ่งตะโก > ชุมพร > 86220",
  },
  {
    key: "หมู่เกาะศรีอบยา-ทุ่งตะโก-ชุมพร-",
    value: "หมู่เกาะศรีอบยา",
    label: "หมู่เกาะศรีอบยา > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "เกาะขี้นก-ทุ่งตะโก-ชุมพร-",
    value: "เกาะขี้นก",
    label: "เกาะขี้นก > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "เกาะคราม-ทุ่งตะโก-ชุมพร-",
    value: "เกาะคราม",
    label: "เกาะคราม > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "เกาะคางสือ-ทุ่งตะโก-ชุมพร-",
    value: "เกาะคางสือ",
    label: "เกาะคางสือ > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "เกาะมะพร้าว-ทุ่งตะโก-ชุมพร-",
    value: "เกาะมะพร้าว",
    label: "เกาะมะพร้าว > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "เกาะมุก-ทุ่งตะโก-ชุมพร-",
    value: "เกาะมุก",
    label: "เกาะมุก > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "เกาะยอ-ทุ่งตะโก-ชุมพร-",
    value: "เกาะยอ",
    label: "เกาะยอ > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "เกาะรางบรรทัด-ทุ่งตะโก-ชุมพร-",
    value: "เกาะรางบรรทัด",
    label: "เกาะรางบรรทัด > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "เกาะสูบ-ทุ่งตะโก-ชุมพร-",
    value: "เกาะสูบ",
    label: "เกาะสูบ > ทุ่งตะโก > ชุมพร > ",
  },
  {
    key: "คุริง-ท่าแซะ-ชุมพร-86140",
    value: "คุริง",
    label: "คุริง > ท่าแซะ > ชุมพร > 86140",
  },
  {
    key: "ทรัพย์อนันต์-ท่าแซะ-ชุมพร-86140",
    value: "ทรัพย์อนันต์",
    label: "ทรัพย์อนันต์ > ท่าแซะ > ชุมพร > 86140",
  },
  {
    key: "ท่าข้าม-ท่าแซะ-ชุมพร-86140",
    value: "ท่าข้าม (ชุมพร)",
    label: "ท่าข้าม > ท่าแซะ > ชุมพร > 86140",
  },
  {
    key: "ท่าแซะ-ท่าแซะ-ชุมพร-86140",
    value: "ท่าแซะ",
    label: "ท่าแซะ > ท่าแซะ > ชุมพร > 86140",
  },
  {
    key: "นากระตาม-ท่าแซะ-ชุมพร-86140",
    value: "นากระตาม",
    label: "นากระตาม > ท่าแซะ > ชุมพร > 86140",
  },
  {
    key: "รับร่อ-ท่าแซะ-ชุมพร-86190",
    value: "รับร่อ",
    label: "รับร่อ > ท่าแซะ > ชุมพร > 86190",
  },
  {
    key: "สลุย-ท่าแซะ-ชุมพร-86140",
    value: "สลุย",
    label: "สลุย > ท่าแซะ > ชุมพร > 86140",
  },
  {
    key: "สองพี่น้อง-ท่าแซะ-ชุมพร-86140",
    value: "สองพี่น้อง (ชุมพร)",
    label: "สองพี่น้อง > ท่าแซะ > ชุมพร > 86140",
  },
  {
    key: "หงษ์เจริญ-ท่าแซะ-ชุมพร-86140",
    value: "หงษ์เจริญ",
    label: "หงษ์เจริญ > ท่าแซะ > ชุมพร > 86140",
  },
  {
    key: "หินแก้ว-ท่าแซะ-ชุมพร-86190",
    value: "หินแก้ว",
    label: "หินแก้ว > ท่าแซะ > ชุมพร > 86190",
  },
  {
    key: "ชุมโค-ปะทิว-ชุมพร-86160",
    value: "ชุมโค",
    label: "ชุมโค > ปะทิว > ชุมพร > 86160",
  },
  {
    key: "ดอนยาง-ปะทิว-ชุมพร-86210",
    value: "ดอนยาง",
    label: "ดอนยาง > ปะทิว > ชุมพร > 86210",
  },
  {
    key: "ทะเลทรัพย์-ปะทิว-ชุมพร-86160",
    value: "ทะเลทรัพย์",
    label: "ทะเลทรัพย์ > ปะทิว > ชุมพร > 86160",
  },
  {
    key: "บางสน-ปะทิว-ชุมพร-86160",
    value: "บางสน",
    label: "บางสน > ปะทิว > ชุมพร > 86160",
  },
  {
    key: "ปากคลอง-ปะทิว-ชุมพร-86210",
    value: "ปากคลอง",
    label: "ปากคลอง > ปะทิว > ชุมพร > 86210",
  },
  {
    key: "สะพลี-ปะทิว-ชุมพร-86230",
    value: "สะพลี",
    label: "สะพลี > ปะทิว > ชุมพร > 86230",
  },
  {
    key: "เกาะซีกง-ปะทิว-ชุมพร-",
    value: "เกาะซีกง",
    label: "เกาะซีกง > ปะทิว > ชุมพร > ",
  },
  {
    key: "เกาะพระ-ปะทิว-ชุมพร-",
    value: "เกาะพระ",
    label: "เกาะพระ > ปะทิว > ชุมพร > ",
  },
  {
    key: "เกาะยอ-ปะทิว-ชุมพร-",
    value: "เกาะยอ (ชุมพร)",
    label: "เกาะยอ > ปะทิว > ชุมพร > ",
  },
  {
    key: "เกาะรัง-ปะทิว-ชุมพร-",
    value: "เกาะรัง",
    label: "เกาะรัง > ปะทิว > ชุมพร > ",
  },
  {
    key: "เกาะร้านเป็ด-ปะทิว-ชุมพร-",
    value: "เกาะร้านเป็ด",
    label: "เกาะร้านเป็ด > ปะทิว > ชุมพร > ",
  },
  {
    key: "เกาะร้านไก่-ปะทิว-ชุมพร-",
    value: "เกาะร้านไก่",
    label: "เกาะร้านไก่ > ปะทิว > ชุมพร > ",
  },
  {
    key: "เกาะเอียง-ปะทิว-ชุมพร-",
    value: "เกาะเอียง",
    label: "เกาะเอียง > ปะทิว > ชุมพร > ",
  },
  {
    key: "เกาะไข่-ปะทิว-ชุมพร-",
    value: "เกาะไข่",
    label: "เกาะไข่ > ปะทิว > ชุมพร > ",
  },
  {
    key: "เขาไชยราช-ปะทิว-ชุมพร-86210",
    value: "เขาไชยราช",
    label: "เขาไชยราช > ปะทิว > ชุมพร > 86210",
  },
  {
    key: "ปังหวาน-พะโต๊ะ-ชุมพร-86180",
    value: "ปังหวาน",
    label: "ปังหวาน > พะโต๊ะ > ชุมพร > 86180",
  },
  {
    key: "ปากทรง-พะโต๊ะ-ชุมพร-86180",
    value: "ปากทรง",
    label: "ปากทรง > พะโต๊ะ > ชุมพร > 86180",
  },
  {
    key: "พระรักษ์-พะโต๊ะ-ชุมพร-86180",
    value: "พระรักษ์",
    label: "พระรักษ์ > พะโต๊ะ > ชุมพร > 86180",
  },
  {
    key: "พะโต๊ะ-พะโต๊ะ-ชุมพร-86180",
    value: "พะโต๊ะ",
    label: "พะโต๊ะ > พะโต๊ะ > ชุมพร > 86180",
  },
  {
    key: "ทุ่งคาวัด-ละแม-ชุมพร-86170",
    value: "ทุ่งคาวัด",
    label: "ทุ่งคาวัด > ละแม > ชุมพร > 86170",
  },
  {
    key: "ทุ่งหลวง-ละแม-ชุมพร-86170",
    value: "ทุ่งหลวง",
    label: "ทุ่งหลวง > ละแม > ชุมพร > 86170",
  },
  {
    key: "ละแม-ละแม-ชุมพร-86170",
    value: "ละแม",
    label: "ละแม > ละแม > ชุมพร > 86170",
  },
  {
    key: "สวนแตง-ละแม-ชุมพร-86170",
    value: "สวนแตง",
    label: "สวนแตง > ละแม > ชุมพร > 86170",
  },
  {
    key: "ครน-สวี-ชุมพร-86130",
    value: "ครน",
    label: "ครน > สวี > ชุมพร > 86130",
  },
  {
    key: "ด่านสวี-สวี-ชุมพร-86130",
    value: "ด่านสวี",
    label: "ด่านสวี > สวี > ชุมพร > 86130",
  },
  {
    key: "ทุ่งระยะ-สวี-ชุมพร-86130",
    value: "ทุ่งระยะ",
    label: "ทุ่งระยะ > สวี > ชุมพร > 86130",
  },
  {
    key: "ท่าหิน-สวี-ชุมพร-86130",
    value: "ท่าหิน",
    label: "ท่าหิน > สวี > ชุมพร > 86130",
  },
  {
    key: "นาสัก-สวี-ชุมพร-86130",
    value: "นาสัก",
    label: "นาสัก > สวี > ชุมพร > 86130",
  },
  {
    key: "นาโพธิ์-สวี-ชุมพร-86130",
    value: "นาโพธิ์",
    label: "นาโพธิ์ > สวี > ชุมพร > 86130",
  },
  {
    key: "ปากแพรก-สวี-ชุมพร-86130",
    value: "ปากแพรก (ชุมพร)",
    label: "ปากแพรก > สวี > ชุมพร > 86130",
  },
  {
    key: "วิสัยใต้-สวี-ชุมพร-86130",
    value: "วิสัยใต้",
    label: "วิสัยใต้ > สวี > ชุมพร > 86130",
  },
  {
    key: "สวี-สวี-ชุมพร-86130",
    value: "สวี",
    label: "สวี > สวี > ชุมพร > 86130",
  },
  {
    key: "เกาะกระ-สวี-ชุมพร-",
    value: "เกาะกระ",
    label: "เกาะกระ > สวี > ชุมพร > ",
  },
  {
    key: "เกาะกุลา-สวี-ชุมพร-",
    value: "เกาะกุลา",
    label: "เกาะกุลา > สวี > ชุมพร > ",
  },
  {
    key: "เกาะทองแก้ว-สวี-ชุมพร-",
    value: "เกาะทองแก้ว",
    label: "เกาะทองแก้ว > สวี > ชุมพร > ",
  },
  {
    key: "เกาะบาตร์-สวี-ชุมพร-",
    value: "เกาะบาตร์",
    label: "เกาะบาตร์ > สวี > ชุมพร > ",
  },
  {
    key: "เกาะพัดหวายเล็ก-สวี-ชุมพร-",
    value: "เกาะพัดหวายเล็ก",
    label: "เกาะพัดหวายเล็ก > สวี > ชุมพร > ",
  },
  {
    key: "เกาะพัดหวายใหญ่-สวี-ชุมพร-",
    value: "เกาะพัดหวายใหญ่",
    label: "เกาะพัดหวายใหญ่ > สวี > ชุมพร > ",
  },
  {
    key: "เกาะยูง-สวี-ชุมพร-",
    value: "เกาะยูง",
    label: "เกาะยูง > สวี > ชุมพร > ",
  },
  {
    key: "เกาะหนู-สวี-ชุมพร-",
    value: "เกาะหนู",
    label: "เกาะหนู > สวี > ชุมพร > ",
  },
  {
    key: "เกาะแมว-สวี-ชุมพร-",
    value: "เกาะแมว",
    label: "เกาะแมว > สวี > ชุมพร > ",
  },
  {
    key: "เกาะแรด-สวี-ชุมพร-",
    value: "เกาะแรด",
    label: "เกาะแรด > สวี > ชุมพร > ",
  },
  {
    key: "เขาค่าย-สวี-ชุมพร-86130",
    value: "เขาค่าย",
    label: "เขาค่าย > สวี > ชุมพร > 86130",
  },
  {
    key: "เขาทะลุ-สวี-ชุมพร-86130",
    value: "เขาทะลุ",
    label: "เขาทะลุ > สวี > ชุมพร > 86130",
  },
  {
    key: "ขันเงิน-หลังสวน-ชุมพร-86110",
    value: "ขันเงิน",
    label: "ขันเงิน > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "ท่ามะพลา-หลังสวน-ชุมพร-86110",
    value: "ท่ามะพลา",
    label: "ท่ามะพลา > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "นาขา-หลังสวน-ชุมพร-86110",
    value: "นาขา",
    label: "นาขา > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "นาพญา-หลังสวน-ชุมพร-86110",
    value: "นาพญา",
    label: "นาพญา > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "บางน้ำจืด-หลังสวน-ชุมพร-86150",
    value: "บางน้ำจืด",
    label: "บางน้ำจืด > หลังสวน > ชุมพร > 86150",
  },
  {
    key: "บางมะพร้าว-หลังสวน-ชุมพร-86110",
    value: "บางมะพร้าว",
    label: "บางมะพร้าว > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "บ้านควน-หลังสวน-ชุมพร-86110",
    value: "บ้านควน",
    label: "บ้านควน > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "ปากน้ำ-หลังสวน-ชุมพร-86150",
    value: "ปากน้ำ (ชุมพร)",
    label: "ปากน้ำ > หลังสวน > ชุมพร > 86150",
  },
  {
    key: "พ้อแดง-หลังสวน-ชุมพร-86110",
    value: "พ้อแดง",
    label: "พ้อแดง > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "วังตะกอ-หลังสวน-ชุมพร-86110",
    value: "วังตะกอ",
    label: "วังตะกอ > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "หลังสวน-หลังสวน-ชุมพร-86110",
    value: "หลังสวน",
    label: "หลังสวน > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "หาดยาย-หลังสวน-ชุมพร-86110",
    value: "หาดยาย",
    label: "หาดยาย > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "เกาะพิทักษ์-หลังสวน-ชุมพร-",
    value: "เกาะพิทักษ์",
    label: "เกาะพิทักษ์ > หลังสวน > ชุมพร > ",
  },
  {
    key: "แหลมทราย-หลังสวน-ชุมพร-86110",
    value: "แหลมทราย",
    label: "แหลมทราย > หลังสวน > ชุมพร > 86110",
  },
  {
    key: "ขุนกระทิง-เมืองชุมพร-ชุมพร-86190",
    value: "ขุนกระทิง",
    label: "ขุนกระทิง > เมืองชุมพร > ชุมพร > 86190",
  },
  {
    key: "ตากแดด-เมืองชุมพร-ชุมพร-86000",
    value: "ตากแดด",
    label: "ตากแดด > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "ถ้ำสิงห์-เมืองชุมพร-ชุมพร-86100",
    value: "ถ้ำสิงห์",
    label: "ถ้ำสิงห์ > เมืองชุมพร > ชุมพร > 86100",
  },
  {
    key: "ทุ่งคา-เมืองชุมพร-ชุมพร-86100",
    value: "ทุ่งคา",
    label: "ทุ่งคา > เมืองชุมพร > ชุมพร > 86100",
  },
  {
    key: "ท่าตะเภา-เมืองชุมพร-ชุมพร-86000",
    value: "ท่าตะเภา",
    label: "ท่าตะเภา > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "ท่ายาง-เมืองชุมพร-ชุมพร-86000",
    value: "ท่ายาง",
    label: "ท่ายาง > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "นาชะอัง-เมืองชุมพร-ชุมพร-86000",
    value: "นาชะอัง",
    label: "นาชะอัง > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "นาทุ่ง-เมืองชุมพร-ชุมพร-86000",
    value: "นาทุ่ง",
    label: "นาทุ่ง > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "บางลึก-เมืองชุมพร-ชุมพร-86000",
    value: "บางลึก",
    label: "บางลึก > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "บางหมาก-เมืองชุมพร-ชุมพร-86000",
    value: "บางหมาก",
    label: "บางหมาก > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "บ้านนา-เมืองชุมพร-ชุมพร-86190",
    value: "บ้านนา",
    label: "บ้านนา > เมืองชุมพร > ชุมพร > 86190",
  },
  {
    key: "ปากน้ำ-เมืองชุมพร-ชุมพร-86120",
    value: "ปากน้ำ (ชุมพร)",
    label: "ปากน้ำ > เมืองชุมพร > ชุมพร > 86120",
  },
  {
    key: "วังใหม่-เมืองชุมพร-ชุมพร-86190",
    value: "วังใหม่ (ชุมพร)",
    label: "วังใหม่ > เมืองชุมพร > ชุมพร > 86190",
  },
  {
    key: "วังไผ่-เมืองชุมพร-ชุมพร-86000",
    value: "วังไผ่ (ชุมพร)",
    label: "วังไผ่ > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "วิสัยเหนือ-เมืองชุมพร-ชุมพร-86100",
    value: "วิสัยเหนือ",
    label: "วิสัยเหนือ > เมืองชุมพร > ชุมพร > 86100",
  },
  {
    key: "หาดทรายรี-เมืองชุมพร-ชุมพร-86120",
    value: "หาดทรายรี",
    label: "หาดทรายรี > เมืองชุมพร > ชุมพร > 86120",
  },
  {
    key: "หาดพันไกร-เมืองชุมพร-ชุมพร-86000",
    value: "หาดพันไกร",
    label: "หาดพันไกร > เมืองชุมพร > ชุมพร > 86000",
  },
  {
    key: "เกาะกา-เมืองชุมพร-ชุมพร-",
    value: "เกาะกา",
    label: "เกาะกา > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะกินหลักง้ำ-เมืองชุมพร-ชุมพร-",
    value: "เกาะกินหลักง้ำ",
    label: "เกาะกินหลักง้ำ > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะงามเล็ก-เมืองชุมพร-ชุมพร-",
    value: "เกาะงามเล็ก",
    label: "เกาะงามเล็ก > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะงามใหญ่-เมืองชุมพร-ชุมพร-",
    value: "เกาะงามใหญ่",
    label: "เกาะงามใหญ่ > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะทองหลาง-เมืองชุมพร-ชุมพร-",
    value: "เกาะทองหลาง",
    label: "เกาะทองหลาง > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะทะลุ-เมืองชุมพร-ชุมพร-",
    value: "เกาะทะลุ",
    label: "เกาะทะลุ > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะมะพร้าว-เมืองชุมพร-ชุมพร-",
    value: "เกาะมะพร้าว (ชุมพร)",
    label: "เกาะมะพร้าว > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะมัตโพน-เมืองชุมพร-ชุมพร-",
    value: "เกาะมัตโพน",
    label: "เกาะมัตโพน > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะมาตรา-เมืองชุมพร-ชุมพร-",
    value: "เกาะมาตรา",
    label: "เกาะมาตรา > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะรังกาจิว-เมืองชุมพร-ชุมพร-",
    value: "เกาะรังกาจิว",
    label: "เกาะรังกาจิว > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะละวะ-เมืองชุมพร-ชุมพร-",
    value: "เกาะละวะ",
    label: "เกาะละวะ > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะสาก-เมืองชุมพร-ชุมพร-",
    value: "เกาะสาก",
    label: "เกาะสาก > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะหลักแรด-เมืองชุมพร-ชุมพร-",
    value: "เกาะหลักแรด",
    label: "เกาะหลักแรด > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะอีแรด-เมืองชุมพร-ชุมพร-",
    value: "เกาะอีแรด",
    label: "เกาะอีแรด > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "เกาะเสม็ด-เมืองชุมพร-ชุมพร-",
    value: "เกาะเสม็ด",
    label: "เกาะเสม็ด > เมืองชุมพร > ชุมพร > ",
  },
  {
    key: "กันตัง-กันตัง-ตรัง-92110",
    value: "กันตัง",
    label: "กันตัง > กันตัง > ตรัง > 92110",
  },
  {
    key: "กันตังใต้-กันตัง-ตรัง-92110",
    value: "กันตังใต้",
    label: "กันตังใต้ > กันตัง > ตรัง > 92110",
  },
  {
    key: "คลองชีล้อม-กันตัง-ตรัง-92110",
    value: "คลองชีล้อม",
    label: "คลองชีล้อม > กันตัง > ตรัง > 92110",
  },
  {
    key: "คลองลุ-กันตัง-ตรัง-92110",
    value: "คลองลุ",
    label: "คลองลุ > กันตัง > ตรัง > 92110",
  },
  {
    key: "ควนธานี-กันตัง-ตรัง-92110",
    value: "ควนธานี",
    label: "ควนธานี > กันตัง > ตรัง > 92110",
  },
  {
    key: "นาเกลือ-กันตัง-ตรัง-92110",
    value: "นาเกลือ (ตรัง)",
    label: "นาเกลือ > กันตัง > ตรัง > 92110",
  },
  {
    key: "บางสัก-กันตัง-ตรัง-92110",
    value: "บางสัก",
    label: "บางสัก > กันตัง > ตรัง > 92110",
  },
  {
    key: "บางหมาก-กันตัง-ตรัง-92110",
    value: "บางหมาก (ตรัง)",
    label: "บางหมาก > กันตัง > ตรัง > 92110",
  },
  {
    key: "บางเป้า-กันตัง-ตรัง-92110",
    value: "บางเป้า",
    label: "บางเป้า > กันตัง > ตรัง > 92110",
  },
  {
    key: "บ่อน้ำร้อน-กันตัง-ตรัง-92110",
    value: "บ่อน้ำร้อน",
    label: "บ่อน้ำร้อน > กันตัง > ตรัง > 92110",
  },
  {
    key: "ย่านซื่อ-กันตัง-ตรัง-92110",
    value: "ย่านซื่อ",
    label: "ย่านซื่อ > กันตัง > ตรัง > 92110",
  },
  {
    key: "วังวน-กันตัง-ตรัง-92110",
    value: "วังวน",
    label: "วังวน > กันตัง > ตรัง > 92110",
  },
  {
    key: "เกาะลิบง-กันตัง-ตรัง-92110",
    value: "เกาะลิบง",
    label: "เกาะลิบง > กันตัง > ตรัง > 92110",
  },
  {
    key: "โคกยาง-กันตัง-ตรัง-92110",
    value: "โคกยาง (ตรัง)",
    label: "โคกยาง > กันตัง > ตรัง > 92110",
  },
  {
    key: "ช่อง-นาโยง-ตรัง-92170",
    value: "ช่อง",
    label: "ช่อง > นาโยง > ตรัง > 92170",
  },
  {
    key: "นาข้าวเสีย-นาโยง-ตรัง-92170",
    value: "นาข้าวเสีย",
    label: "นาข้าวเสีย > นาโยง > ตรัง > 92170",
  },
  {
    key: "นาหมื่นศรี-นาโยง-ตรัง-92170",
    value: "นาหมื่นศรี",
    label: "นาหมื่นศรี > นาโยง > ตรัง > 92170",
  },
  {
    key: "นาโยงเหนือ-นาโยง-ตรัง-92170",
    value: "นาโยงเหนือ",
    label: "นาโยงเหนือ > นาโยง > ตรัง > 92170",
  },
  {
    key: "ละมอ-นาโยง-ตรัง-92170",
    value: "ละมอ",
    label: "ละมอ > นาโยง > ตรัง > 92170",
  },
  {
    key: "โคกสะบ้า-นาโยง-ตรัง-92170",
    value: "โคกสะบ้า",
    label: "โคกสะบ้า > นาโยง > ตรัง > 92170",
  },
  {
    key: "ทุ่งยาว-ปะเหลียน-ตรัง-92180",
    value: "ทุ่งยาว",
    label: "ทุ่งยาว > ปะเหลียน > ตรัง > 92180",
  },
  {
    key: "ท่าข้าม-ปะเหลียน-ตรัง-92120",
    value: "ท่าข้าม (ตรัง)",
    label: "ท่าข้าม > ปะเหลียน > ตรัง > 92120",
  },
  {
    key: "ท่าพญา-ปะเหลียน-ตรัง-92140",
    value: "ท่าพญา",
    label: "ท่าพญา > ปะเหลียน > ตรัง > 92140",
  },
  {
    key: "บางด้วน-ปะเหลียน-ตรัง-92140",
    value: "บางด้วน (ตรัง)",
    label: "บางด้วน > ปะเหลียน > ตรัง > 92140",
  },
  {
    key: "บ้านนา-ปะเหลียน-ตรัง-92140",
    value: "บ้านนา (ตรัง)",
    label: "บ้านนา > ปะเหลียน > ตรัง > 92140",
  },
  {
    key: "ปะเหลียน-ปะเหลียน-ตรัง-92180",
    value: "ปะเหลียน",
    label: "ปะเหลียน > ปะเหลียน > ตรัง > 92180",
  },
  {
    key: "ลิพัง-ปะเหลียน-ตรัง-92180",
    value: "ลิพัง",
    label: "ลิพัง > ปะเหลียน > ตรัง > 92180",
  },
  {
    key: "สุโสะ-ปะเหลียน-ตรัง-92120",
    value: "สุโสะ",
    label: "สุโสะ > ปะเหลียน > ตรัง > 92120",
  },
  {
    key: "เกาะสุกร-ปะเหลียน-ตรัง-92120",
    value: "เกาะสุกร",
    label: "เกาะสุกร > ปะเหลียน > ตรัง > 92120",
  },
  {
    key: "แหลมสอม-ปะเหลียน-ตรัง-92180",
    value: "แหลมสอม",
    label: "แหลมสอม > ปะเหลียน > ตรัง > 92180",
  },
  {
    key: "ทุ่งกระบือ-ย่านตาขาว-ตรัง-92140",
    value: "ทุ่งกระบือ",
    label: "ทุ่งกระบือ > ย่านตาขาว > ตรัง > 92140",
  },
  {
    key: "ทุ่งค่าย-ย่านตาขาว-ตรัง-92140",
    value: "ทุ่งค่าย",
    label: "ทุ่งค่าย > ย่านตาขาว > ตรัง > 92140",
  },
  {
    key: "นาชุมเห็ด-ย่านตาขาว-ตรัง-92140",
    value: "นาชุมเห็ด",
    label: "นาชุมเห็ด > ย่านตาขาว > ตรัง > 92140",
  },
  {
    key: "ย่านตาขาว-ย่านตาขาว-ตรัง-92140",
    value: "ย่านตาขาว",
    label: "ย่านตาขาว > ย่านตาขาว > ตรัง > 92140",
  },
  {
    key: "หนองบ่อ-ย่านตาขาว-ตรัง-92140",
    value: "หนองบ่อ",
    label: "หนองบ่อ > ย่านตาขาว > ตรัง > 92140",
  },
  {
    key: "เกาะเปียะ-ย่านตาขาว-ตรัง-92140",
    value: "เกาะเปียะ",
    label: "เกาะเปียะ > ย่านตาขาว > ตรัง > 92140",
  },
  {
    key: "โพรงจระเข้-ย่านตาขาว-ตรัง-92140",
    value: "โพรงจระเข้",
    label: "โพรงจระเข้ > ย่านตาขาว > ตรัง > 92140",
  },
  {
    key: "ในควน-ย่านตาขาว-ตรัง-92140",
    value: "ในควน",
    label: "ในควน > ย่านตาขาว > ตรัง > 92140",
  },
  {
    key: "คลองปาง-รัษฎา-ตรัง-92160",
    value: "คลองปาง",
    label: "คลองปาง > รัษฎา > ตรัง > 92160",
  },
  {
    key: "ควนเมา-รัษฎา-ตรัง-92160",
    value: "ควนเมา",
    label: "ควนเมา > รัษฎา > ตรัง > 92160",
  },
  {
    key: "หนองบัว-รัษฎา-ตรัง-92160",
    value: "หนองบัว (ตรัง)",
    label: "หนองบัว > รัษฎา > ตรัง > 92160",
  },
  {
    key: "หนองปรือ-รัษฎา-ตรัง-92130",
    value: "หนองปรือ (ตรัง)",
    label: "หนองปรือ > รัษฎา > ตรัง > 92130",
  },
  {
    key: "เขาไพร-รัษฎา-ตรัง-92160",
    value: "เขาไพร",
    label: "เขาไพร > รัษฎา > ตรัง > 92160",
  },
  {
    key: "ท่าสะบ้า-วังวิเศษ-ตรัง-92000",
    value: "ท่าสะบ้า",
    label: "ท่าสะบ้า > วังวิเศษ > ตรัง > 92000",
  },
  {
    key: "วังมะปราง-วังวิเศษ-ตรัง-92220",
    value: "วังมะปราง",
    label: "วังมะปราง > วังวิเศษ > ตรัง > 92220",
  },
  {
    key: "วังมะปรางเหนือ-วังวิเศษ-ตรัง-92220",
    value: "วังมะปรางเหนือ",
    label: "วังมะปรางเหนือ > วังวิเศษ > ตรัง > 92220",
  },
  {
    key: "อ่าวตง-วังวิเศษ-ตรัง-92220",
    value: "อ่าวตง",
    label: "อ่าวตง > วังวิเศษ > ตรัง > 92220",
  },
  {
    key: "เขาวิเศษ-วังวิเศษ-ตรัง-92220",
    value: "เขาวิเศษ",
    label: "เขาวิเศษ > วังวิเศษ > ตรัง > 92220",
  },
  {
    key: "กะลาเส-สิเกา-ตรัง-92150",
    value: "กะลาเส",
    label: "กะลาเส > สิเกา > ตรัง > 92150",
  },
  {
    key: "นาเมืองเพชร-สิเกา-ตรัง-92000",
    value: "นาเมืองเพชร",
    label: "นาเมืองเพชร > สิเกา > ตรัง > 92000",
  },
  {
    key: "บ่อหิน-สิเกา-ตรัง-92150",
    value: "บ่อหิน",
    label: "บ่อหิน > สิเกา > ตรัง > 92150",
  },
  {
    key: "เขาไม้แก้ว-สิเกา-ตรัง-92150",
    value: "เขาไม้แก้ว (ตรัง)",
    label: "เขาไม้แก้ว > สิเกา > ตรัง > 92150",
  },
  {
    key: "ไม้ฝาด-สิเกา-ตรัง-92150",
    value: "ไม้ฝาด",
    label: "ไม้ฝาด > สิเกา > ตรัง > 92150",
  },
  {
    key: "ตะเสะ-หาดสำราญ-ตรัง-92120",
    value: "ตะเสะ",
    label: "ตะเสะ > หาดสำราญ > ตรัง > 92120",
  },
  {
    key: "บ้าหวี-หาดสำราญ-ตรัง-92120",
    value: "บ้าหวี",
    label: "บ้าหวี > หาดสำราญ > ตรัง > 92120",
  },
  {
    key: "หาดสำราญ-หาดสำราญ-ตรัง-92120",
    value: "หาดสำราญ",
    label: "หาดสำราญ > หาดสำราญ > ตรัง > 92120",
  },
  {
    key: "ทุ่งต่อ-ห้วยยอด-ตรัง-92130",
    value: "ทุ่งต่อ",
    label: "ทุ่งต่อ > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "ท่างิ้ว-ห้วยยอด-ตรัง-92130",
    value: "ท่างิ้ว",
    label: "ท่างิ้ว > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "นาวง-ห้วยยอด-ตรัง-92210",
    value: "นาวง",
    label: "นาวง > ห้วยยอด > ตรัง > 92210",
  },
  {
    key: "บางกุ้ง-ห้วยยอด-ตรัง-92210",
    value: "บางกุ้ง",
    label: "บางกุ้ง > ห้วยยอด > ตรัง > 92210",
  },
  {
    key: "บางดี-ห้วยยอด-ตรัง-92210",
    value: "บางดี",
    label: "บางดี > ห้วยยอด > ตรัง > 92210",
  },
  {
    key: "ปากคม-ห้วยยอด-ตรัง-92130",
    value: "ปากคม",
    label: "ปากคม > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "ปากแจ่ม-ห้วยยอด-ตรัง-92190",
    value: "ปากแจ่ม",
    label: "ปากแจ่ม > ห้วยยอด > ตรัง > 92190",
  },
  {
    key: "ลำภูรา-ห้วยยอด-ตรัง-92190",
    value: "ลำภูรา",
    label: "ลำภูรา > ห้วยยอด > ตรัง > 92190",
  },
  {
    key: "วังคีรี-ห้วยยอด-ตรัง-92210",
    value: "วังคีรี",
    label: "วังคีรี > ห้วยยอด > ตรัง > 92210",
  },
  {
    key: "หนองช้างแล่น-ห้วยยอด-ตรัง-92130",
    value: "หนองช้างแล่น",
    label: "หนองช้างแล่น > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "ห้วยนาง-ห้วยยอด-ตรัง-92130",
    value: "ห้วยนาง",
    label: "ห้วยนาง > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "ห้วยยอด-ห้วยยอด-ตรัง-92130",
    value: "ห้วยยอด",
    label: "ห้วยยอด > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "เขากอบ-ห้วยยอด-ตรัง-92130",
    value: "เขากอบ",
    label: "เขากอบ > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "เขาขาว-ห้วยยอด-ตรัง-92130",
    value: "เขาขาว",
    label: "เขาขาว > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "เขาปูน-ห้วยยอด-ตรัง-92130",
    value: "เขาปูน",
    label: "เขาปูน > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "ในเตา-ห้วยยอด-ตรัง-92130",
    value: "ในเตา",
    label: "ในเตา > ห้วยยอด > ตรัง > 92130",
  },
  {
    key: "ควนปริง-เมืองตรัง-ตรัง-92000",
    value: "ควนปริง",
    label: "ควนปริง > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "ทับเที่ยง-เมืองตรัง-ตรัง-92000",
    value: "ทับเที่ยง",
    label: "ทับเที่ยง > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "นาตาล่วง-เมืองตรัง-ตรัง-92000",
    value: "นาตาล่วง",
    label: "นาตาล่วง > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "นาท่ามเหนือ-เมืองตรัง-ตรัง-92190",
    value: "นาท่ามเหนือ",
    label: "นาท่ามเหนือ > เมืองตรัง > ตรัง > 92190",
  },
  {
    key: "นาท่ามใต้-เมืองตรัง-ตรัง-92190",
    value: "นาท่ามใต้",
    label: "นาท่ามใต้ > เมืองตรัง > ตรัง > 92190",
  },
  {
    key: "นาบินหลา-เมืองตรัง-ตรัง-92170",
    value: "นาบินหลา",
    label: "นาบินหลา > เมืองตรัง > ตรัง > 92170",
  },
  {
    key: "นาพละ-เมืองตรัง-ตรัง-92000",
    value: "นาพละ",
    label: "นาพละ > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "นาโต๊ะหมิง-เมืองตรัง-ตรัง-92000",
    value: "นาโต๊ะหมิง",
    label: "นาโต๊ะหมิง > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "นาโยงใต้-เมืองตรัง-ตรัง-92170",
    value: "นาโยงใต้",
    label: "นาโยงใต้ > เมืองตรัง > ตรัง > 92170",
  },
  {
    key: "น้ำผุด-เมืองตรัง-ตรัง-92000",
    value: "น้ำผุด",
    label: "น้ำผุด > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "บางรัก-เมืองตรัง-ตรัง-92000",
    value: "บางรัก (ตรัง)",
    label: "บางรัก > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "บ้านควน-เมืองตรัง-ตรัง-92000",
    value: "บ้านควน (ตรัง)",
    label: "บ้านควน > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "บ้านโพธิ์-เมืองตรัง-ตรัง-92000",
    value: "บ้านโพธิ์ (ตรัง)",
    label: "บ้านโพธิ์ > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "หนองตรุด-เมืองตรัง-ตรัง-92000",
    value: "หนองตรุด",
    label: "หนองตรุด > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "โคกหล่อ-เมืองตรัง-ตรัง-92000",
    value: "โคกหล่อ",
    label: "โคกหล่อ > เมืองตรัง > ตรัง > 92000",
  },
  {
    key: "คลองใหญ่-คลองใหญ่-ตราด-23110",
    value: "คลองใหญ่ (ตราด)",
    label: "คลองใหญ่ > คลองใหญ่ > ตราด > 23110",
  },
  {
    key: "หาดเล็ก-คลองใหญ่-ตราด-23110",
    value: "หาดเล็ก",
    label: "หาดเล็ก > คลองใหญ่ > ตราด > 23110",
  },
  {
    key: "ไม้รูด-คลองใหญ่-ตราด-23110",
    value: "ไม้รูด",
    label: "ไม้รูด > คลองใหญ่ > ตราด > 23110",
  },
  {
    key: "ช้างทูน-บ่อไร่-ตราด-23140",
    value: "ช้างทูน",
    label: "ช้างทูน > บ่อไร่ > ตราด > 23140",
  },
  {
    key: "ด่านชุมพล-บ่อไร่-ตราด-23140",
    value: "ด่านชุมพล",
    label: "ด่านชุมพล > บ่อไร่ > ตราด > 23140",
  },
  {
    key: "นนทรีย์-บ่อไร่-ตราด-23140",
    value: "นนทรีย์",
    label: "นนทรีย์ > บ่อไร่ > ตราด > 23140",
  },
  {
    key: "บ่อพลอย-บ่อไร่-ตราด-23140",
    value: "บ่อพลอย (ตราด)",
    label: "บ่อพลอย > บ่อไร่ > ตราด > 23140",
  },
  {
    key: "หนองบอน-บ่อไร่-ตราด-23140",
    value: "หนองบอน (ตราด)",
    label: "หนองบอน > บ่อไร่ > ตราด > 23140",
  },
  {
    key: "เกาะกูด-เกาะกูด-ตราด-23000",
    value: "เกาะกูด",
    label: "เกาะกูด > เกาะกูด > ตราด > 23000",
  },
  {
    key: "เกาะหมาก-เกาะกูด-ตราด-23000",
    value: "เกาะหมาก",
    label: "เกาะหมาก > เกาะกูด > ตราด > 23000",
  },
  {
    key: "เกาะช้าง-เกาะช้าง-ตราด-23170",
    value: "เกาะช้าง",
    label: "เกาะช้าง > เกาะช้าง > ตราด > 23170",
  },
  {
    key: "เกาะช้างใต้-เกาะช้าง-ตราด-23170",
    value: "เกาะช้างใต้",
    label: "เกาะช้างใต้ > เกาะช้าง > ตราด > 23170",
  },
  {
    key: "ทุ่งนนทรี-เขาสมิง-ตราด-23130",
    value: "ทุ่งนนทรี",
    label: "ทุ่งนนทรี > เขาสมิง > ตราด > 23130",
  },
  {
    key: "ท่าโสม-เขาสมิง-ตราด-23150",
    value: "ท่าโสม",
    label: "ท่าโสม > เขาสมิง > ตราด > 23150",
  },
  {
    key: "ประณีต-เขาสมิง-ตราด-23150",
    value: "ประณีต",
    label: "ประณีต > เขาสมิง > ตราด > 23150",
  },
  {
    key: "วังตะเคียน-เขาสมิง-ตราด-23130",
    value: "วังตะเคียน (ตราด)",
    label: "วังตะเคียน > เขาสมิง > ตราด > 23130",
  },
  {
    key: "สะตอ-เขาสมิง-ตราด-23150",
    value: "สะตอ",
    label: "สะตอ > เขาสมิง > ตราด > 23150",
  },
  {
    key: "เขาสมิง-เขาสมิง-ตราด-23130",
    value: "เขาสมิง",
    label: "เขาสมิง > เขาสมิง > ตราด > 23130",
  },
  {
    key: "เทพนิมิต-เขาสมิง-ตราด-23150",
    value: "เทพนิมิต (ตราด)",
    label: "เทพนิมิต > เขาสมิง > ตราด > 23150",
  },
  {
    key: "แสนตุ้ง-เขาสมิง-ตราด-23150",
    value: "แสนตุ้ง",
    label: "แสนตุ้ง > เขาสมิง > ตราด > 23150",
  },
  {
    key: "ชำราก-เมืองตราด-ตราด-23000",
    value: "ชำราก",
    label: "ชำราก > เมืองตราด > ตราด > 23000",
  },
  {
    key: "ตะกาง-เมืองตราด-ตราด-23000",
    value: "ตะกาง",
    label: "ตะกาง > เมืองตราด > ตราด > 23000",
  },
  {
    key: "ท่ากุ่ม-เมืองตราด-ตราด-23000",
    value: "ท่ากุ่ม",
    label: "ท่ากุ่ม > เมืองตราด > ตราด > 23000",
  },
  {
    key: "ท่าพริก-เมืองตราด-ตราด-23000",
    value: "ท่าพริก",
    label: "ท่าพริก > เมืองตราด > ตราด > 23000",
  },
  {
    key: "บางพระ-เมืองตราด-ตราด-23000",
    value: "บางพระ (ตราด)",
    label: "บางพระ > เมืองตราด > ตราด > 23000",
  },
  {
    key: "วังกระแจะ-เมืองตราด-ตราด-23000",
    value: "วังกระแจะ (ตราด)",
    label: "วังกระแจะ > เมืองตราด > ตราด > 23000",
  },
  {
    key: "หนองคันทรง-เมืองตราด-ตราด-23000",
    value: "หนองคันทรง",
    label: "หนองคันทรง > เมืองตราด > ตราด > 23000",
  },
  {
    key: "หนองเสม็ด-เมืองตราด-ตราด-23000",
    value: "หนองเสม็ด",
    label: "หนองเสม็ด > เมืองตราด > ตราด > 23000",
  },
  {
    key: "หนองโสน-เมืองตราด-ตราด-23000",
    value: "หนองโสน (ตราด)",
    label: "หนองโสน > เมืองตราด > ตราด > 23000",
  },
  {
    key: "ห้วงน้ำขาว-เมืองตราด-ตราด-23000",
    value: "ห้วงน้ำขาว",
    label: "ห้วงน้ำขาว > เมืองตราด > ตราด > 23000",
  },
  {
    key: "ห้วยแร้ง-เมืองตราด-ตราด-23000",
    value: "ห้วยแร้ง",
    label: "ห้วยแร้ง > เมืองตราด > ตราด > 23000",
  },
  {
    key: "อ่าวใหญ่-เมืองตราด-ตราด-23000",
    value: "อ่าวใหญ่",
    label: "อ่าวใหญ่ > เมืองตราด > ตราด > 23000",
  },
  {
    key: "เนินทราย-เมืองตราด-ตราด-23000",
    value: "เนินทราย",
    label: "เนินทราย > เมืองตราด > ตราด > 23000",
  },
  {
    key: "แหลมกลัด-เมืองตราด-ตราด-23000",
    value: "แหลมกลัด",
    label: "แหลมกลัด > เมืองตราด > ตราด > 23000",
  },
  {
    key: "คลองใหญ่-แหลมงอบ-ตราด-23120",
    value: "คลองใหญ่ (ตราด)",
    label: "คลองใหญ่ > แหลมงอบ > ตราด > 23120",
  },
  {
    key: "น้ำเชี่ยว-แหลมงอบ-ตราด-23120",
    value: "น้ำเชี่ยว",
    label: "น้ำเชี่ยว > แหลมงอบ > ตราด > 23120",
  },
  {
    key: "บางปิด-แหลมงอบ-ตราด-23120",
    value: "บางปิด",
    label: "บางปิด > แหลมงอบ > ตราด > 23120",
  },
  {
    key: "แหลมงอบ-แหลมงอบ-ตราด-23120",
    value: "แหลมงอบ",
    label: "แหลมงอบ > แหลมงอบ > ตราด > 23120",
  },
  {
    key: "ท่าสองยาง-ท่าสองยาง-ตาก-63150",
    value: "ท่าสองยาง",
    label: "ท่าสองยาง > ท่าสองยาง > ตาก > 63150",
  },
  {
    key: "แม่ต้าน-ท่าสองยาง-ตาก-63150",
    value: "แม่ต้าน",
    label: "แม่ต้าน > ท่าสองยาง > ตาก > 63150",
  },
  {
    key: "แม่วะหลวง-ท่าสองยาง-ตาก-63150",
    value: "แม่วะหลวง",
    label: "แม่วะหลวง > ท่าสองยาง > ตาก > 63150",
  },
  {
    key: "แม่สอง-ท่าสองยาง-ตาก-63150",
    value: "แม่สอง",
    label: "แม่สอง > ท่าสองยาง > ตาก > 63150",
  },
  {
    key: "แม่หละ-ท่าสองยาง-ตาก-63150",
    value: "แม่หละ",
    label: "แม่หละ > ท่าสองยาง > ตาก > 63150",
  },
  {
    key: "แม่อุสุ-ท่าสองยาง-ตาก-63150",
    value: "แม่อุสุ",
    label: "แม่อุสุ > ท่าสองยาง > ตาก > 63150",
  },
  {
    key: "ตากตก-บ้านตาก-ตาก-63120",
    value: "ตากตก",
    label: "ตากตก > บ้านตาก > ตาก > 63120",
  },
  {
    key: "ตากออก-บ้านตาก-ตาก-63120",
    value: "ตากออก",
    label: "ตากออก > บ้านตาก > ตาก > 63120",
  },
  {
    key: "ทุ่งกระเชาะ-บ้านตาก-ตาก-63120",
    value: "ทุ่งกระเชาะ",
    label: "ทุ่งกระเชาะ > บ้านตาก > ตาก > 63120",
  },
  {
    key: "ท้องฟ้า-บ้านตาก-ตาก-63120",
    value: "ท้องฟ้า",
    label: "ท้องฟ้า > บ้านตาก > ตาก > 63120",
  },
  {
    key: "สมอโคน-บ้านตาก-ตาก-63120",
    value: "สมอโคน",
    label: "สมอโคน > บ้านตาก > ตาก > 63120",
  },
  {
    key: "เกาะตะเภา-บ้านตาก-ตาก-63120",
    value: "เกาะตะเภา",
    label: "เกาะตะเภา > บ้านตาก > ตาก > 63120",
  },
  {
    key: "แม่สลิด-บ้านตาก-ตาก-63120",
    value: "แม่สลิด",
    label: "แม่สลิด > บ้านตาก > ตาก > 63120",
  },
  {
    key: "คีรีราษฎร์-พบพระ-ตาก-63160",
    value: "คีรีราษฎร์",
    label: "คีรีราษฎร์ > พบพระ > ตาก > 63160",
  },
  {
    key: "ช่องแคบ-พบพระ-ตาก-63160",
    value: "ช่องแคบ",
    label: "ช่องแคบ > พบพระ > ตาก > 63160",
  },
  {
    key: "พบพระ-พบพระ-ตาก-63160",
    value: "พบพระ",
    label: "พบพระ > พบพระ > ตาก > 63160",
  },
  {
    key: "รวมไทยพัฒนา-พบพระ-ตาก-63160",
    value: "รวมไทยพัฒนา",
    label: "รวมไทยพัฒนา > พบพระ > ตาก > 63160",
  },
  {
    key: "วาเล่ย์-พบพระ-ตาก-63160",
    value: "วาเล่ย์",
    label: "วาเล่ย์ > พบพระ > ตาก > 63160",
  },
  {
    key: "นาโบสถ์-วังเจ้า-ตาก-63180",
    value: "นาโบสถ์",
    label: "นาโบสถ์ > วังเจ้า > ตาก > 63180",
  },
  {
    key: "ประดาง-วังเจ้า-ตาก-63180",
    value: "ประดาง",
    label: "ประดาง > วังเจ้า > ตาก > 63180",
  },
  {
    key: "เชียงทอง-วังเจ้า-ตาก-63180",
    value: "เชียงทอง",
    label: "เชียงทอง > วังเจ้า > ตาก > 63180",
  },
  {
    key: "บ้านนา-สามเงา-ตาก-63130",
    value: "บ้านนา (ตาก)",
    label: "บ้านนา > สามเงา > ตาก > 63130",
  },
  {
    key: "ยกกระบัตร-สามเงา-ตาก-63130",
    value: "ยกกระบัตร",
    label: "ยกกระบัตร > สามเงา > ตาก > 63130",
  },
  {
    key: "ย่านรี-สามเงา-ตาก-63130",
    value: "ย่านรี",
    label: "ย่านรี > สามเงา > ตาก > 63130",
  },
  {
    key: "วังจันทร์-สามเงา-ตาก-63130",
    value: "วังจันทร์",
    label: "วังจันทร์ > สามเงา > ตาก > 63130",
  },
  {
    key: "วังหมัน-สามเงา-ตาก-63130",
    value: "วังหมัน (ตาก)",
    label: "วังหมัน > สามเงา > ตาก > 63130",
  },
  {
    key: "สามเงา-สามเงา-ตาก-63130",
    value: "สามเงา",
    label: "สามเงา > สามเงา > ตาก > 63130",
  },
  {
    key: "หนองหลวง-อุ้มผาง-ตาก-63170",
    value: "หนองหลวง (ตาก)",
    label: "หนองหลวง > อุ้มผาง > ตาก > 63170",
  },
  {
    key: "อุ้มผาง-อุ้มผาง-ตาก-63170",
    value: "อุ้มผาง",
    label: "อุ้มผาง > อุ้มผาง > ตาก > 63170",
  },
  {
    key: "แม่กลอง-อุ้มผาง-ตาก-63170",
    value: "แม่กลอง",
    label: "แม่กลอง > อุ้มผาง > ตาก > 63170",
  },
  {
    key: "แม่จัน-อุ้มผาง-ตาก-63170",
    value: "แม่จัน",
    label: "แม่จัน > อุ้มผาง > ตาก > 63170",
  },
  {
    key: "แม่ละมุ้ง-อุ้มผาง-ตาก-63170",
    value: "แม่ละมุ้ง",
    label: "แม่ละมุ้ง > อุ้มผาง > ตาก > 63170",
  },
  {
    key: "โมโกร-อุ้มผาง-ตาก-63170",
    value: "โมโกร",
    label: "โมโกร > อุ้มผาง > ตาก > 63170",
  },
  {
    key: "ตลุกกลางทุ่ง-เมืองตาก-ตาก-63000",
    value: "ตลุกกลางทุ่ง",
    label: "ตลุกกลางทุ่ง > เมืองตาก > ตาก > 63000",
  },
  {
    key: "น้ำรึม-เมืองตาก-ตาก-63000",
    value: "น้ำรึม",
    label: "น้ำรึม > เมืองตาก > ตาก > 63000",
  },
  {
    key: "ป่ามะม่วง-เมืองตาก-ตาก-63000",
    value: "ป่ามะม่วง",
    label: "ป่ามะม่วง > เมืองตาก > ตาก > 63000",
  },
  {
    key: "ระแหง-เมืองตาก-ตาก-63000",
    value: "ระแหง",
    label: "ระแหง > เมืองตาก > ตาก > 63000",
  },
  {
    key: "วังประจบ-เมืองตาก-ตาก-63000",
    value: "วังประจบ",
    label: "วังประจบ > เมืองตาก > ตาก > 63000",
  },
  {
    key: "วังหิน-เมืองตาก-ตาก-63000",
    value: "วังหิน (ตาก)",
    label: "วังหิน > เมืองตาก > ตาก > 63000",
  },
  {
    key: "หนองบัวเหนือ-เมืองตาก-ตาก-63000",
    value: "หนองบัวเหนือ",
    label: "หนองบัวเหนือ > เมืองตาก > ตาก > 63000",
  },
  {
    key: "หนองบัวใต้-เมืองตาก-ตาก-63000",
    value: "หนองบัวใต้",
    label: "หนองบัวใต้ > เมืองตาก > ตาก > 63000",
  },
  {
    key: "หนองหลวง-เมืองตาก-ตาก-63000",
    value: "หนองหลวง (ตาก)",
    label: "หนองหลวง > เมืองตาก > ตาก > 63000",
  },
  {
    key: "หัวเดียด-เมืองตาก-ตาก-63000",
    value: "หัวเดียด",
    label: "หัวเดียด > เมืองตาก > ตาก > 63000",
  },
  {
    key: "เชียงเงิน-เมืองตาก-ตาก-63000",
    value: "เชียงเงิน",
    label: "เชียงเงิน > เมืองตาก > ตาก > 63000",
  },
  {
    key: "แม่ท้อ-เมืองตาก-ตาก-63000",
    value: "แม่ท้อ",
    label: "แม่ท้อ > เมืองตาก > ตาก > 63000",
  },
  {
    key: "โป่งแดง-เมืองตาก-ตาก-63000",
    value: "โป่งแดง",
    label: "โป่งแดง > เมืองตาก > ตาก > 63000",
  },
  {
    key: "ไม้งาม-เมืองตาก-ตาก-63000",
    value: "ไม้งาม",
    label: "ไม้งาม > เมืองตาก > ตาก > 63000",
  },
  {
    key: "ขะเนจื้อ-แม่ระมาด-ตาก-63140",
    value: "ขะเนจื้อ",
    label: "ขะเนจื้อ > แม่ระมาด > ตาก > 63140",
  },
  {
    key: "พระธาตุ-แม่ระมาด-ตาก-63140",
    value: "พระธาตุ",
    label: "พระธาตุ > แม่ระมาด > ตาก > 63140",
  },
  {
    key: "สามหมื่น-แม่ระมาด-ตาก-63140",
    value: "สามหมื่น",
    label: "สามหมื่น > แม่ระมาด > ตาก > 63140",
  },
  {
    key: "แม่จะเรา-แม่ระมาด-ตาก-63140",
    value: "แม่จะเรา",
    label: "แม่จะเรา > แม่ระมาด > ตาก > 63140",
  },
  {
    key: "แม่ตื่น-แม่ระมาด-ตาก-63140",
    value: "แม่ตื่น",
    label: "แม่ตื่น > แม่ระมาด > ตาก > 63140",
  },
  {
    key: "แม่ระมาด-แม่ระมาด-ตาก-63140",
    value: "แม่ระมาด",
    label: "แม่ระมาด > แม่ระมาด > ตาก > 63140",
  },
  {
    key: "ด่านแม่ละเมา-แม่สอด-ตาก-63110",
    value: "ด่านแม่ละเมา",
    label: "ด่านแม่ละเมา > แม่สอด > ตาก > 63110",
  },
  {
    key: "ท่าสายลวด-แม่สอด-ตาก-63110",
    value: "ท่าสายลวด",
    label: "ท่าสายลวด > แม่สอด > ตาก > 63110",
  },
  {
    key: "พระธาตุผาแดง-แม่สอด-ตาก-63110",
    value: "พระธาตุผาแดง",
    label: "พระธาตุผาแดง > แม่สอด > ตาก > 63110",
  },
  {
    key: "พะวอ-แม่สอด-ตาก-63110",
    value: "พะวอ",
    label: "พะวอ > แม่สอด > ตาก > 63110",
  },
  {
    key: "มหาวัน-แม่สอด-ตาก-63110",
    value: "มหาวัน",
    label: "มหาวัน > แม่สอด > ตาก > 63110",
  },
  {
    key: "แม่กาษา-แม่สอด-ตาก-63110",
    value: "แม่กาษา",
    label: "แม่กาษา > แม่สอด > ตาก > 63110",
  },
  {
    key: "แม่กุ-แม่สอด-ตาก-63110",
    value: "แม่กุ",
    label: "แม่กุ > แม่สอด > ตาก > 63110",
  },
  {
    key: "แม่ตาว-แม่สอด-ตาก-63110",
    value: "แม่ตาว",
    label: "แม่ตาว > แม่สอด > ตาก > 63110",
  },
  {
    key: "แม่ปะ-แม่สอด-ตาก-63110",
    value: "แม่ปะ",
    label: "แม่ปะ > แม่สอด > ตาก > 63110",
  },
  {
    key: "แม่สอด-แม่สอด-ตาก-63110",
    value: "แม่สอด",
    label: "แม่สอด > แม่สอด > ตาก > 63110",
  },
  {
    key: "ทองหลาง-บ้านนา-นครนายก-26110",
    value: "ทองหลาง",
    label: "ทองหลาง > บ้านนา > นครนายก > 26110",
  },
  {
    key: "บางอ้อ-บ้านนา-นครนายก-26110",
    value: "บางอ้อ (นครนายก)",
    label: "บางอ้อ > บ้านนา > นครนายก > 26110",
  },
  {
    key: "บ้านนา-บ้านนา-นครนายก-26110",
    value: "บ้านนา (นครนายก)",
    label: "บ้านนา > บ้านนา > นครนายก > 26110",
  },
  {
    key: "บ้านพริก-บ้านนา-นครนายก-26110",
    value: "บ้านพริก",
    label: "บ้านพริก > บ้านนา > นครนายก > 26110",
  },
  {
    key: "บ้านพร้าว-บ้านนา-นครนายก-26110",
    value: "บ้านพร้าว",
    label: "บ้านพร้าว > บ้านนา > นครนายก > 26110",
  },
  {
    key: "ป่าขะ-บ้านนา-นครนายก-26110",
    value: "ป่าขะ",
    label: "ป่าขะ > บ้านนา > นครนายก > 26110",
  },
  {
    key: "พิกุลออก-บ้านนา-นครนายก-26110",
    value: "พิกุลออก",
    label: "พิกุลออก > บ้านนา > นครนายก > 26110",
  },
  {
    key: "ศรีกะอาง-บ้านนา-นครนายก-26110",
    value: "ศรีกะอาง",
    label: "ศรีกะอาง > บ้านนา > นครนายก > 26110",
  },
  {
    key: "อาษา-บ้านนา-นครนายก-26110",
    value: "อาษา",
    label: "อาษา > บ้านนา > นครนายก > 26110",
  },
  {
    key: "เขาเพิ่ม-บ้านนา-นครนายก-26110",
    value: "เขาเพิ่ม",
    label: "เขาเพิ่ม > บ้านนา > นครนายก > 26110",
  },
  {
    key: "ท่าเรือ-ปากพลี-นครนายก-26130",
    value: "ท่าเรือ (นครนายก)",
    label: "ท่าเรือ > ปากพลี > นครนายก > 26130",
  },
  {
    key: "นาหินลาด-ปากพลี-นครนายก-26130",
    value: "นาหินลาด",
    label: "นาหินลาด > ปากพลี > นครนายก > 26130",
  },
  {
    key: "ปากพลี-ปากพลี-นครนายก-26130",
    value: "ปากพลี",
    label: "ปากพลี > ปากพลี > นครนายก > 26130",
  },
  {
    key: "หนองแสง-ปากพลี-นครนายก-26130",
    value: "หนองแสง",
    label: "หนองแสง > ปากพลี > นครนายก > 26130",
  },
  {
    key: "เกาะหวาย-ปากพลี-นครนายก-26130",
    value: "เกาะหวาย",
    label: "เกาะหวาย > ปากพลี > นครนายก > 26130",
  },
  {
    key: "เกาะโพธิ์-ปากพลี-นครนายก-26130",
    value: "เกาะโพธิ์",
    label: "เกาะโพธิ์ > ปากพลี > นครนายก > 26130",
  },
  {
    key: "โคกกรวด-ปากพลี-นครนายก-26130",
    value: "โคกกรวด",
    label: "โคกกรวด > ปากพลี > นครนายก > 26130",
  },
  {
    key: "คลองใหญ่-องครักษ์-นครนายก-26120",
    value: "คลองใหญ่ (นครนายก)",
    label: "คลองใหญ่ > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "ชุมพล-องครักษ์-นครนายก-26120",
    value: "ชุมพล",
    label: "ชุมพล > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "ทรายมูล-องครักษ์-นครนายก-26120",
    value: "ทรายมูล (นครนายก)",
    label: "ทรายมูล > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "บางปลากด-องครักษ์-นครนายก-26120",
    value: "บางปลากด",
    label: "บางปลากด > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "บางลูกเสือ-องครักษ์-นครนายก-26120",
    value: "บางลูกเสือ",
    label: "บางลูกเสือ > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "บางสมบูรณ์-องครักษ์-นครนายก-26120",
    value: "บางสมบูรณ์",
    label: "บางสมบูรณ์ > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "บึงศาล-องครักษ์-นครนายก-26120",
    value: "บึงศาล",
    label: "บึงศาล > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "พระอาจารย์-องครักษ์-นครนายก-26120",
    value: "พระอาจารย์",
    label: "พระอาจารย์ > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "ศีรษะกระบือ-องครักษ์-นครนายก-26120",
    value: "ศีรษะกระบือ",
    label: "ศีรษะกระบือ > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "องครักษ์-องครักษ์-นครนายก-26120",
    value: "องครักษ์",
    label: "องครักษ์ > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "โพธิ์แทน-องครักษ์-นครนายก-26120",
    value: "โพธิ์แทน",
    label: "โพธิ์แทน > องครักษ์ > นครนายก > 26120",
  },
  {
    key: "ดงละคร-เมืองนครนายก-นครนายก-26000",
    value: "ดงละคร",
    label: "ดงละคร > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "ดอนยอ-เมืองนครนายก-นครนายก-26000",
    value: "ดอนยอ",
    label: "ดอนยอ > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "ท่าช้าง-เมืองนครนายก-นครนายก-26000",
    value: "ท่าช้าง (นครนายก)",
    label: "ท่าช้าง > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "ท่าทราย-เมืองนครนายก-นครนายก-26000",
    value: "ท่าทราย",
    label: "ท่าทราย > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "นครนายก-เมืองนครนายก-นครนายก-26000",
    value: "นครนายก",
    label: "นครนายก > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "บ้านใหญ่-เมืองนครนายก-นครนายก-26000",
    value: "บ้านใหญ่",
    label: "บ้านใหญ่ > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "พรหมณี-เมืองนครนายก-นครนายก-26000",
    value: "พรหมณี",
    label: "พรหมณี > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "วังกระโจม-เมืองนครนายก-นครนายก-26000",
    value: "วังกระโจม",
    label: "วังกระโจม > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "ศรีจุฬา-เมืองนครนายก-นครนายก-26000",
    value: "ศรีจุฬา",
    label: "ศรีจุฬา > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "ศรีนาวา-เมืองนครนายก-นครนายก-26000",
    value: "ศรีนาวา",
    label: "ศรีนาวา > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "สาริกา-เมืองนครนายก-นครนายก-26000",
    value: "สาริกา",
    label: "สาริกา > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "หินตั้ง-เมืองนครนายก-นครนายก-26000",
    value: "หินตั้ง (นครนายก)",
    label: "หินตั้ง > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "เขาพระ-เมืองนครนายก-นครนายก-26000",
    value: "เขาพระ",
    label: "เขาพระ > เมืองนครนายก > นครนายก > 26000",
  },
  {
    key: "กระตีบ-กำแพงแสน-นครปฐม-73180",
    value: "กระตีบ",
    label: "กระตีบ > กำแพงแสน > นครปฐม > 73180",
  },
  {
    key: "กำแพงแสน-กำแพงแสน-นครปฐม-73140",
    value: "กำแพงแสน",
    label: "กำแพงแสน > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "ดอนข่อย-กำแพงแสน-นครปฐม-73140",
    value: "ดอนข่อย",
    label: "ดอนข่อย > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "ทุ่งกระพังโหม-กำแพงแสน-นครปฐม-73140",
    value: "ทุ่งกระพังโหม",
    label: "ทุ่งกระพังโหม > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "ทุ่งขวาง-กำแพงแสน-นครปฐม-73140",
    value: "ทุ่งขวาง (นครปฐม)",
    label: "ทุ่งขวาง > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "ทุ่งบัว-กำแพงแสน-นครปฐม-73140",
    value: "ทุ่งบัว",
    label: "ทุ่งบัว > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "ทุ่งลูกนก-กำแพงแสน-นครปฐม-73140",
    value: "ทุ่งลูกนก",
    label: "ทุ่งลูกนก > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "รางพิกุล-กำแพงแสน-นครปฐม-73140",
    value: "รางพิกุล",
    label: "รางพิกุล > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "วังน้ำเขียว-กำแพงแสน-นครปฐม-73140",
    value: "วังน้ำเขียว",
    label: "วังน้ำเขียว > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "สระพัฒนา-กำแพงแสน-นครปฐม-73180",
    value: "สระพัฒนา",
    label: "สระพัฒนา > กำแพงแสน > นครปฐม > 73180",
  },
  {
    key: "สระสี่มุม-กำแพงแสน-นครปฐม-73140",
    value: "สระสี่มุม",
    label: "สระสี่มุม > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "หนองกระทุ่ม-กำแพงแสน-นครปฐม-73140",
    value: "หนองกระทุ่ม",
    label: "หนองกระทุ่ม > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "ห้วยขวาง-กำแพงแสน-นครปฐม-73140",
    value: "ห้วยขวาง (นครปฐม)",
    label: "ห้วยขวาง > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "ห้วยม่วง-กำแพงแสน-นครปฐม-73180",
    value: "ห้วยม่วง (นครปฐม)",
    label: "ห้วยม่วง > กำแพงแสน > นครปฐม > 73180",
  },
  {
    key: "ห้วยหมอนทอง-กำแพงแสน-นครปฐม-73140",
    value: "ห้วยหมอนทอง",
    label: "ห้วยหมอนทอง > กำแพงแสน > นครปฐม > 73140",
  },
  {
    key: "ดอนพุทรา-ดอนตูม-นครปฐม-73150",
    value: "ดอนพุทรา",
    label: "ดอนพุทรา > ดอนตูม > นครปฐม > 73150",
  },
  {
    key: "ดอนรวก-ดอนตูม-นครปฐม-73150",
    value: "ดอนรวก",
    label: "ดอนรวก > ดอนตูม > นครปฐม > 73150",
  },
  {
    key: "บ้านหลวง-ดอนตูม-นครปฐม-73150",
    value: "บ้านหลวง",
    label: "บ้านหลวง > ดอนตูม > นครปฐม > 73150",
  },
  {
    key: "ลำลูกบัว-ดอนตูม-นครปฐม-73150",
    value: "ลำลูกบัว",
    label: "ลำลูกบัว > ดอนตูม > นครปฐม > 73150",
  },
  {
    key: "ลำเหย-ดอนตูม-นครปฐม-73150",
    value: "ลำเหย",
    label: "ลำเหย > ดอนตูม > นครปฐม > 73150",
  },
  {
    key: "สามง่าม-ดอนตูม-นครปฐม-73150",
    value: "สามง่าม",
    label: "สามง่าม > ดอนตูม > นครปฐม > 73150",
  },
  {
    key: "ห้วยด้วน-ดอนตูม-นครปฐม-73150",
    value: "ห้วยด้วน",
    label: "ห้วยด้วน > ดอนตูม > นครปฐม > 73150",
  },
  {
    key: "ห้วยพระ-ดอนตูม-นครปฐม-73150",
    value: "ห้วยพระ",
    label: "ห้วยพระ > ดอนตูม > นครปฐม > 73150",
  },
  {
    key: "ขุนแก้ว-นครชัยศรี-นครปฐม-73120",
    value: "ขุนแก้ว",
    label: "ขุนแก้ว > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "งิ้วราย-นครชัยศรี-นครปฐม-73120",
    value: "งิ้วราย",
    label: "งิ้วราย > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ดอนแฝก-นครชัยศรี-นครปฐม-73120",
    value: "ดอนแฝก",
    label: "ดอนแฝก > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ท่ากระชับ-นครชัยศรี-นครปฐม-73120",
    value: "ท่ากระชับ",
    label: "ท่ากระชับ > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ท่าตำหนัก-นครชัยศรี-นครปฐม-73120",
    value: "ท่าตำหนัก",
    label: "ท่าตำหนัก > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ท่าพระยา-นครชัยศรี-นครปฐม-73120",
    value: "ท่าพระยา",
    label: "ท่าพระยา > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "นครชัยศรี-นครชัยศรี-นครปฐม-73120",
    value: "นครชัยศรี",
    label: "นครชัยศรี > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "บางกระเบา-นครชัยศรี-นครปฐม-73120",
    value: "บางกระเบา",
    label: "บางกระเบา > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "บางพระ-นครชัยศรี-นครปฐม-73120",
    value: "บางพระ (นครปฐม)",
    label: "บางพระ > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "บางระกำ-นครชัยศรี-นครปฐม-73120",
    value: "บางระกำ",
    label: "บางระกำ > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "บางแก้ว-นครชัยศรี-นครปฐม-73120",
    value: "บางแก้ว (นครปฐม)",
    label: "บางแก้ว > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "บางแก้วฟ้า-นครชัยศรี-นครปฐม-73120",
    value: "บางแก้วฟ้า",
    label: "บางแก้วฟ้า > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "พะเนียด-นครชัยศรี-นครปฐม-73120",
    value: "พะเนียด",
    label: "พะเนียด > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ลานตากฟ้า-นครชัยศรี-นครปฐม-73120",
    value: "ลานตากฟ้า",
    label: "ลานตากฟ้า > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "วัดละมุด-นครชัยศรี-นครปฐม-73120",
    value: "วัดละมุด",
    label: "วัดละมุด > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "วัดสำโรง-นครชัยศรี-นครปฐม-73120",
    value: "วัดสำโรง",
    label: "วัดสำโรง > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "วัดแค-นครชัยศรี-นครปฐม-73120",
    value: "วัดแค",
    label: "วัดแค > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ศรีมหาโพธิ์-นครชัยศรี-นครปฐม-73120",
    value: "ศรีมหาโพธิ์",
    label: "ศรีมหาโพธิ์ > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ศรีษะทอง-นครชัยศรี-นครปฐม-73120",
    value: "ศรีษะทอง",
    label: "ศรีษะทอง > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "สัมปทวน-นครชัยศรี-นครปฐม-73120",
    value: "สัมปทวน",
    label: "สัมปทวน > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ห้วยพลู-นครชัยศรี-นครปฐม-73120",
    value: "ห้วยพลู",
    label: "ห้วยพลู > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "แหลมบัว-นครชัยศรี-นครปฐม-73120",
    value: "แหลมบัว",
    label: "แหลมบัว > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "โคกพระเจดีย์-นครชัยศรี-นครปฐม-73120",
    value: "โคกพระเจดีย์",
    label: "โคกพระเจดีย์ > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "ไทยาวาส-นครชัยศรี-นครปฐม-73120",
    value: "ไทยาวาส",
    label: "ไทยาวาส > นครชัยศรี > นครปฐม > 73120",
  },
  {
    key: "คลองนกกระทุง-บางเลน-นครปฐม-73130",
    value: "คลองนกกระทุง",
    label: "คลองนกกระทุง > บางเลน > นครปฐม > 73130",
  },
  {
    key: "ดอนตูม-บางเลน-นครปฐม-73130",
    value: "ดอนตูม",
    label: "ดอนตูม > บางเลน > นครปฐม > 73130",
  },
  {
    key: "นราภิรมย์-บางเลน-นครปฐม-73130",
    value: "นราภิรมย์",
    label: "นราภิรมย์ > บางเลน > นครปฐม > 73130",
  },
  {
    key: "นิลเพชร-บางเลน-นครปฐม-73130",
    value: "นิลเพชร",
    label: "นิลเพชร > บางเลน > นครปฐม > 73130",
  },
  {
    key: "บัวปากท่า-บางเลน-นครปฐม-73130",
    value: "บัวปากท่า",
    label: "บัวปากท่า > บางเลน > นครปฐม > 73130",
  },
  {
    key: "บางปลา-บางเลน-นครปฐม-73130",
    value: "บางปลา",
    label: "บางปลา > บางเลน > นครปฐม > 73130",
  },
  {
    key: "บางภาษี-บางเลน-นครปฐม-73130",
    value: "บางภาษี",
    label: "บางภาษี > บางเลน > นครปฐม > 73130",
  },
  {
    key: "บางระกำ-บางเลน-นครปฐม-73130",
    value: "บางระกำ (นครปฐม)",
    label: "บางระกำ > บางเลน > นครปฐม > 73130",
  },
  {
    key: "บางหลวง-บางเลน-นครปฐม-73190",
    value: "บางหลวง (นครปฐม)",
    label: "บางหลวง > บางเลน > นครปฐม > 73190",
  },
  {
    key: "บางเลน-บางเลน-นครปฐม-73130",
    value: "บางเลน",
    label: "บางเลน > บางเลน > นครปฐม > 73130",
  },
  {
    key: "บางไทรป่า-บางเลน-นครปฐม-73130",
    value: "บางไทรป่า",
    label: "บางไทรป่า > บางเลน > นครปฐม > 73130",
  },
  {
    key: "ลำพญา-บางเลน-นครปฐม-73130",
    value: "ลำพญา",
    label: "ลำพญา > บางเลน > นครปฐม > 73130",
  },
  {
    key: "หินมูล-บางเลน-นครปฐม-73190",
    value: "หินมูล",
    label: "หินมูล > บางเลน > นครปฐม > 73190",
  },
  {
    key: "ไทรงาม-บางเลน-นครปฐม-73130",
    value: "ไทรงาม (นครปฐม)",
    label: "ไทรงาม > บางเลน > นครปฐม > 73130",
  },
  {
    key: "ไผ่หูช้าง-บางเลน-นครปฐม-73130",
    value: "ไผ่หูช้าง",
    label: "ไผ่หูช้าง > บางเลน > นครปฐม > 73130",
  },
  {
    key: "คลองโยง-พุทธมณฑล-นครปฐม-73170",
    value: "คลองโยง",
    label: "คลองโยง > พุทธมณฑล > นครปฐม > 73170",
  },
  {
    key: "มหาสวัสดิ์-พุทธมณฑล-นครปฐม-73170",
    value: "มหาสวัสดิ์",
    label: "มหาสวัสดิ์ > พุทธมณฑล > นครปฐม > 73170",
  },
  {
    key: "ศาลายา-พุทธมณฑล-นครปฐม-73170",
    value: "ศาลายา",
    label: "ศาลายา > พุทธมณฑล > นครปฐม > 73170",
  },
  {
    key: "กระทุ่มล้ม-สามพราน-นครปฐม-73220",
    value: "กระทุ่มล้ม",
    label: "กระทุ่มล้ม > สามพราน > นครปฐม > 73220",
  },
  {
    key: "คลองจินดา-สามพราน-นครปฐม-73110",
    value: "คลองจินดา",
    label: "คลองจินดา > สามพราน > นครปฐม > 73110",
  },
  {
    key: "คลองใหม่-สามพราน-นครปฐม-73110",
    value: "คลองใหม่",
    label: "คลองใหม่ > สามพราน > นครปฐม > 73110",
  },
  {
    key: "ตลาดจินดา-สามพราน-นครปฐม-73110",
    value: "ตลาดจินดา",
    label: "ตลาดจินดา > สามพราน > นครปฐม > 73110",
  },
  {
    key: "ทรงคนอง-สามพราน-นครปฐม-73210",
    value: "ทรงคนอง",
    label: "ทรงคนอง > สามพราน > นครปฐม > 73210",
  },
  {
    key: "ท่าข้าม-สามพราน-นครปฐม-73110",
    value: "ท่าข้าม (นครปฐม)",
    label: "ท่าข้าม > สามพราน > นครปฐม > 73110",
  },
  {
    key: "ท่าตลาด-สามพราน-นครปฐม-73110",
    value: "ท่าตลาด",
    label: "ท่าตลาด > สามพราน > นครปฐม > 73110",
  },
  {
    key: "บางกระทึก-สามพราน-นครปฐม-73210",
    value: "บางกระทึก",
    label: "บางกระทึก > สามพราน > นครปฐม > 73210",
  },
  {
    key: "บางช้าง-สามพราน-นครปฐม-73110",
    value: "บางช้าง",
    label: "บางช้าง > สามพราน > นครปฐม > 73110",
  },
  {
    key: "บางเตย-สามพราน-นครปฐม-73210",
    value: "บางเตย (นครปฐม)",
    label: "บางเตย > สามพราน > นครปฐม > 73210",
  },
  {
    key: "บ้านใหม่-สามพราน-นครปฐม-73110",
    value: "บ้านใหม่ (นครปฐม)",
    label: "บ้านใหม่ > สามพราน > นครปฐม > 73110",
  },
  {
    key: "ยายชา-สามพราน-นครปฐม-73110",
    value: "ยายชา",
    label: "ยายชา > สามพราน > นครปฐม > 73110",
  },
  {
    key: "สามพราน-สามพราน-นครปฐม-73110",
    value: "สามพราน",
    label: "สามพราน > สามพราน > นครปฐม > 73110",
  },
  {
    key: "หอมเกร็ด-สามพราน-นครปฐม-73110",
    value: "หอมเกร็ด",
    label: "หอมเกร็ด > สามพราน > นครปฐม > 73110",
  },
  {
    key: "อ้อมใหญ่-สามพราน-นครปฐม-73160",
    value: "อ้อมใหญ่",
    label: "อ้อมใหญ่ > สามพราน > นครปฐม > 73160",
  },
  {
    key: "ไร่ขิง-สามพราน-นครปฐม-73210",
    value: "ไร่ขิง",
    label: "ไร่ขิง > สามพราน > นครปฐม > 73210",
  },
  {
    key: "ดอนยายหอม-เมืองนครปฐม-นครปฐม-73000",
    value: "ดอนยายหอม",
    label: "ดอนยายหอม > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "ตาก้อง-เมืองนครปฐม-นครปฐม-73000",
    value: "ตาก้อง",
    label: "ตาก้อง > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "ถนนขาด-เมืองนครปฐม-นครปฐม-73000",
    value: "ถนนขาด",
    label: "ถนนขาด > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "ทัพหลวง-เมืองนครปฐม-นครปฐม-73000",
    value: "ทัพหลวง",
    label: "ทัพหลวง > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "ทุ่งน้อย-เมืองนครปฐม-นครปฐม-73000",
    value: "ทุ่งน้อย",
    label: "ทุ่งน้อย > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "ธรรมศาลา-เมืองนครปฐม-นครปฐม-73000",
    value: "ธรรมศาลา",
    label: "ธรรมศาลา > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "นครปฐม-เมืองนครปฐม-นครปฐม-73000",
    value: "นครปฐม",
    label: "นครปฐม > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "บางแขม-เมืองนครปฐม-นครปฐม-73000",
    value: "บางแขม",
    label: "บางแขม > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "บ่อพลับ-เมืองนครปฐม-นครปฐม-73000",
    value: "บ่อพลับ",
    label: "บ่อพลับ > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "บ้านยาง-เมืองนครปฐม-นครปฐม-73000",
    value: "บ้านยาง (นครปฐม)",
    label: "บ้านยาง > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "พระปฐมเจดีย์-เมืองนครปฐม-นครปฐม-73000",
    value: "พระปฐมเจดีย์",
    label: "พระปฐมเจดีย์ > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "พระประโทน-เมืองนครปฐม-นครปฐม-73000",
    value: "พระประโทน",
    label: "พระประโทน > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "มาบแค-เมืองนครปฐม-นครปฐม-73000",
    value: "มาบแค",
    label: "มาบแค > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "ลำพยา-เมืองนครปฐม-นครปฐม-73000",
    value: "ลำพยา",
    label: "ลำพยา > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "วังตะกู-เมืองนครปฐม-นครปฐม-73000",
    value: "วังตะกู",
    label: "วังตะกู > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "วังเย็น-เมืองนครปฐม-นครปฐม-73000",
    value: "วังเย็น (นครปฐม)",
    label: "วังเย็น > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "สนามจันทร์-เมืองนครปฐม-นครปฐม-73000",
    value: "สนามจันทร์ (นครปฐม)",
    label: "สนามจันทร์ > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "สระกะเทียม-เมืองนครปฐม-นครปฐม-73000",
    value: "สระกะเทียม",
    label: "สระกะเทียม > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "สวนป่าน-เมืองนครปฐม-นครปฐม-73000",
    value: "สวนป่าน",
    label: "สวนป่าน > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "สามควายเผือก-เมืองนครปฐม-นครปฐม-73000",
    value: "สามควายเผือก",
    label: "สามควายเผือก > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "หนองงูเหลือม-เมืองนครปฐม-นครปฐม-73000",
    value: "หนองงูเหลือม",
    label: "หนองงูเหลือม > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "หนองดินแดง-เมืองนครปฐม-นครปฐม-73000",
    value: "หนองดินแดง",
    label: "หนองดินแดง > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "หนองปากโลง-เมืองนครปฐม-นครปฐม-73000",
    value: "หนองปากโลง",
    label: "หนองปากโลง > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "ห้วยจรเข้-เมืองนครปฐม-นครปฐม-73000",
    value: "ห้วยจรเข้",
    label: "ห้วยจรเข้ > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "โพรงมะเดื่อ-เมืองนครปฐม-นครปฐม-73000",
    value: "โพรงมะเดื่อ",
    label: "โพรงมะเดื่อ > เมืองนครปฐม > นครปฐม > 73000",
  },
  {
    key: "ท่าจำปา-ท่าอุเทน-นครพนม-48120",
    value: "ท่าจำปา",
    label: "ท่าจำปา > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "ท่าอุเทน-ท่าอุเทน-นครพนม-48120",
    value: "ท่าอุเทน",
    label: "ท่าอุเทน > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "พนอม-ท่าอุเทน-นครพนม-48120",
    value: "พนอม",
    label: "พนอม > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "พะทาย-ท่าอุเทน-นครพนม-48120",
    value: "พะทาย",
    label: "พะทาย > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "รามราช-ท่าอุเทน-นครพนม-48120",
    value: "รามราช",
    label: "รามราช > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "หนองเทา-ท่าอุเทน-นครพนม-48120",
    value: "หนองเทา",
    label: "หนองเทา > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "เวินพระบาท-ท่าอุเทน-นครพนม-48120",
    value: "เวินพระบาท",
    label: "เวินพระบาท > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "โนนตาล-ท่าอุเทน-นครพนม-48120",
    value: "โนนตาล",
    label: "โนนตาล > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "ไชยบุรี-ท่าอุเทน-นครพนม-48120",
    value: "ไชยบุรี",
    label: "ไชยบุรี > ท่าอุเทน > นครพนม > 48120",
  },
  {
    key: "กุดฉิม-ธาตุพนม-นครพนม-48110",
    value: "กุดฉิม",
    label: "กุดฉิม > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "ดอนนางหงส์-ธาตุพนม-นครพนม-48110",
    value: "ดอนนางหงส์",
    label: "ดอนนางหงส์ > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "ธาตุพนม-ธาตุพนม-นครพนม-48110",
    value: "ธาตุพนม",
    label: "ธาตุพนม > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "ธาตุพนมเหนือ-ธาตุพนม-นครพนม-48110",
    value: "ธาตุพนมเหนือ",
    label: "ธาตุพนมเหนือ > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "นาถ่อน-ธาตุพนม-นครพนม-48110",
    value: "นาถ่อน",
    label: "นาถ่อน > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "นาหนาด-ธาตุพนม-นครพนม-48110",
    value: "นาหนาด",
    label: "นาหนาด > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "น้ำก่ำ-ธาตุพนม-นครพนม-48110",
    value: "น้ำก่ำ",
    label: "น้ำก่ำ > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "ฝั่งแดง-ธาตุพนม-นครพนม-48110",
    value: "ฝั่งแดง",
    label: "ฝั่งแดง > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "พระกลางทุ่ง-ธาตุพนม-นครพนม-48110",
    value: "พระกลางทุ่ง",
    label: "พระกลางทุ่ง > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "อุ่มเหม้า-ธาตุพนม-นครพนม-48110",
    value: "อุ่มเหม้า",
    label: "อุ่มเหม้า > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "แสนพัน-ธาตุพนม-นครพนม-48110",
    value: "แสนพัน",
    label: "แสนพัน > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "โพนแพง-ธาตุพนม-นครพนม-48110",
    value: "โพนแพง",
    label: "โพนแพง > ธาตุพนม > นครพนม > 48110",
  },
  {
    key: "ดอนเตย-นาทม-นครพนม-48140",
    value: "ดอนเตย",
    label: "ดอนเตย > นาทม > นครพนม > 48140",
  },
  {
    key: "นาทม-นาทม-นครพนม-48140",
    value: "นาทม",
    label: "นาทม > นาทม > นครพนม > 48140",
  },
  {
    key: "หนองซน-นาทม-นครพนม-48140",
    value: "หนองซน",
    label: "หนองซน > นาทม > นครพนม > 48140",
  },
  {
    key: "ท่าเรือ-นาหว้า-นครพนม-48180",
    value: "ท่าเรือ (นครพนม)",
    label: "ท่าเรือ > นาหว้า > นครพนม > 48180",
  },
  {
    key: "นาคูณใหญ่-นาหว้า-นครพนม-48180",
    value: "นาคูณใหญ่",
    label: "นาคูณใหญ่ > นาหว้า > นครพนม > 48180",
  },
  {
    key: "นางัว-นาหว้า-นครพนม-48180",
    value: "นางัว",
    label: "นางัว > นาหว้า > นครพนม > 48180",
  },
  {
    key: "นาหว้า-นาหว้า-นครพนม-48180",
    value: "นาหว้า (นครพนม)",
    label: "นาหว้า > นาหว้า > นครพนม > 48180",
  },
  {
    key: "บ้านเสียว-นาหว้า-นครพนม-48180",
    value: "บ้านเสียว",
    label: "บ้านเสียว > นาหว้า > นครพนม > 48180",
  },
  {
    key: "เหล่าพัฒนา-นาหว้า-นครพนม-48180",
    value: "เหล่าพัฒนา",
    label: "เหล่าพัฒนา > นาหว้า > นครพนม > 48180",
  },
  {
    key: "ก้านเหลือง-นาแก-นครพนม-48130",
    value: "ก้านเหลือง (นครพนม)",
    label: "ก้านเหลือง > นาแก > นครพนม > 48130",
  },
  {
    key: "คำพี้-นาแก-นครพนม-48130",
    value: "คำพี้",
    label: "คำพี้ > นาแก > นครพนม > 48130",
  },
  {
    key: "นาคู่-นาแก-นครพนม-48130",
    value: "นาคู่",
    label: "นาคู่ > นาแก > นครพนม > 48130",
  },
  {
    key: "นาเลียง-นาแก-นครพนม-48130",
    value: "นาเลียง",
    label: "นาเลียง > นาแก > นครพนม > 48130",
  },
  {
    key: "นาแก-นาแก-นครพนม-48130",
    value: "นาแก",
    label: "นาแก > นาแก > นครพนม > 48130",
  },
  {
    key: "บ้านแก้ง-นาแก-นครพนม-48130",
    value: "บ้านแก้ง (นครพนม)",
    label: "บ้านแก้ง > นาแก > นครพนม > 48130",
  },
  {
    key: "พระซอง-นาแก-นครพนม-48130",
    value: "พระซอง",
    label: "พระซอง > นาแก > นครพนม > 48130",
  },
  {
    key: "พิมาน-นาแก-นครพนม-48130",
    value: "พิมาน",
    label: "พิมาน > นาแก > นครพนม > 48130",
  },
  {
    key: "พุ่มแก-นาแก-นครพนม-48130",
    value: "พุ่มแก",
    label: "พุ่มแก > นาแก > นครพนม > 48130",
  },
  {
    key: "สีชมพู-นาแก-นครพนม-48130",
    value: "สีชมพู (นครพนม)",
    label: "สีชมพู > นาแก > นครพนม > 48130",
  },
  {
    key: "หนองบ่อ-นาแก-นครพนม-48130",
    value: "หนองบ่อ (นครพนม)",
    label: "หนองบ่อ > นาแก > นครพนม > 48130",
  },
  {
    key: "หนองสังข์-นาแก-นครพนม-48130",
    value: "หนองสังข์ (นครพนม)",
    label: "หนองสังข์ > นาแก > นครพนม > 48130",
  },
  {
    key: "นางัว-บ้านแพง-นครพนม-48140",
    value: "นางัว (นครพนม)",
    label: "นางัว > บ้านแพง > นครพนม > 48140",
  },
  {
    key: "นาเข-บ้านแพง-นครพนม-48140",
    value: "นาเข",
    label: "นาเข > บ้านแพง > นครพนม > 48140",
  },
  {
    key: "บ้านแพง-บ้านแพง-นครพนม-48140",
    value: "บ้านแพง",
    label: "บ้านแพง > บ้านแพง > นครพนม > 48140",
  },
  {
    key: "หนองแวง-บ้านแพง-นครพนม-48140",
    value: "หนองแวง (นครพนม)",
    label: "หนองแวง > บ้านแพง > นครพนม > 48140",
  },
  {
    key: "โพนทอง-บ้านแพง-นครพนม-48140",
    value: "โพนทอง (นครพนม)",
    label: "โพนทอง > บ้านแพง > นครพนม > 48140",
  },
  {
    key: "ไผ่ล้อม-บ้านแพง-นครพนม-48140",
    value: "ไผ่ล้อม",
    label: "ไผ่ล้อม > บ้านแพง > นครพนม > 48140",
  },
  {
    key: "กุตาไก้-ปลาปาก-นครพนม-48160",
    value: "กุตาไก้",
    label: "กุตาไก้ > ปลาปาก > นครพนม > 48160",
  },
  {
    key: "นามะเขือ-ปลาปาก-นครพนม-48160",
    value: "นามะเขือ (นครพนม)",
    label: "นามะเขือ > ปลาปาก > นครพนม > 48160",
  },
  {
    key: "ปลาปาก-ปลาปาก-นครพนม-48160",
    value: "ปลาปาก",
    label: "ปลาปาก > ปลาปาก > นครพนม > 48160",
  },
  {
    key: "มหาชัย-ปลาปาก-นครพนม-48160",
    value: "มหาชัย (นครพนม)",
    label: "มหาชัย > ปลาปาก > นครพนม > 48160",
  },
  {
    key: "หนองฮี-ปลาปาก-นครพนม-48160",
    value: "หนองฮี",
    label: "หนองฮี > ปลาปาก > นครพนม > 48160",
  },
  {
    key: "หนองเทาใหญ่-ปลาปาก-นครพนม-48160",
    value: "หนองเทาใหญ่",
    label: "หนองเทาใหญ่ > ปลาปาก > นครพนม > 48160",
  },
  {
    key: "โคกสว่าง-ปลาปาก-นครพนม-48160",
    value: "โคกสว่าง",
    label: "โคกสว่าง > ปลาปาก > นครพนม > 48160",
  },
  {
    key: "โคกสูง-ปลาปาก-นครพนม-48160",
    value: "โคกสูง (นครพนม)",
    label: "โคกสูง > ปลาปาก > นครพนม > 48160",
  },
  {
    key: "ยอดชาด-วังยาง-นครพนม-48130",
    value: "ยอดชาด",
    label: "ยอดชาด > วังยาง > นครพนม > 48130",
  },
  {
    key: "วังยาง-วังยาง-นครพนม-48130",
    value: "วังยาง (นครพนม)",
    label: "วังยาง > วังยาง > นครพนม > 48130",
  },
  {
    key: "หนองโพธิ์-วังยาง-นครพนม-48130",
    value: "หนองโพธิ์",
    label: "หนองโพธิ์ > วังยาง > นครพนม > 48130",
  },
  {
    key: "โคกสี-วังยาง-นครพนม-48130",
    value: "โคกสี (นครพนม)",
    label: "โคกสี > วังยาง > นครพนม > 48130",
  },
  {
    key: "ท่าบ่อสงคราม-ศรีสงคราม-นครพนม-48150",
    value: "ท่าบ่อสงคราม",
    label: "ท่าบ่อสงคราม > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "นาคำ-ศรีสงคราม-นครพนม-48150",
    value: "นาคำ (นครพนม)",
    label: "นาคำ > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "นาเดื่อ-ศรีสงคราม-นครพนม-48150",
    value: "นาเดื่อ",
    label: "นาเดื่อ > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "บ้านข่า-ศรีสงคราม-นครพนม-48150",
    value: "บ้านข่า",
    label: "บ้านข่า > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "บ้านเอื้อง-ศรีสงคราม-นครพนม-48150",
    value: "บ้านเอื้อง",
    label: "บ้านเอื้อง > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "ศรีสงคราม-ศรีสงคราม-นครพนม-48150",
    value: "ศรีสงคราม",
    label: "ศรีสงคราม > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "สามผง-ศรีสงคราม-นครพนม-48150",
    value: "สามผง",
    label: "สามผง > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "หาดแพง-ศรีสงคราม-นครพนม-48150",
    value: "หาดแพง",
    label: "หาดแพง > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "โพนสว่าง-ศรีสงคราม-นครพนม-48150",
    value: "โพนสว่าง",
    label: "โพนสว่าง > ศรีสงคราม > นครพนม > 48150",
  },
  {
    key: "กุรุคุ-เมืองนครพนม-นครพนม-48000",
    value: "กุรุคุ",
    label: "กุรุคุ > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "ขามเฒ่า-เมืองนครพนม-นครพนม-48000",
    value: "ขามเฒ่า",
    label: "ขามเฒ่า > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "คำเตย-เมืองนครพนม-นครพนม-48000",
    value: "คำเตย",
    label: "คำเตย > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "ดงขวาง-เมืองนครพนม-นครพนม-48000",
    value: "ดงขวาง",
    label: "ดงขวาง > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "ท่าค้อ-เมืองนครพนม-นครพนม-48000",
    value: "ท่าค้อ",
    label: "ท่าค้อ > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "นาทราย-เมืองนครพนม-นครพนม-48000",
    value: "นาทราย",
    label: "นาทราย > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "นาราชควาย-เมืองนครพนม-นครพนม-48000",
    value: "นาราชควาย",
    label: "นาราชควาย > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "บ้านกลาง-เมืองนครพนม-นครพนม-48000",
    value: "บ้านกลาง (นครพนม)",
    label: "บ้านกลาง > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "บ้านผึ้ง-เมืองนครพนม-นครพนม-48000",
    value: "บ้านผึ้ง",
    label: "บ้านผึ้ง > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "วังตามัว-เมืองนครพนม-นครพนม-48000",
    value: "วังตามัว",
    label: "วังตามัว > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "หนองญาติ-เมืองนครพนม-นครพนม-48000",
    value: "หนองญาติ",
    label: "หนองญาติ > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "หนองแสง-เมืองนครพนม-นครพนม-48000",
    value: "หนองแสง (นครพนม)",
    label: "หนองแสง > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "อาจสามารถ-เมืองนครพนม-นครพนม-48000",
    value: "อาจสามารถ",
    label: "อาจสามารถ > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "โพธิ์ตาก-เมืองนครพนม-นครพนม-48000",
    value: "โพธิ์ตาก",
    label: "โพธิ์ตาก > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "ในเมือง-เมืองนครพนม-นครพนม-48000",
    value: "ในเมือง (นครพนม)",
    label: "ในเมือง > เมืองนครพนม > นครพนม > 48000",
  },
  {
    key: "ท่าลาด-เรณูนคร-นครพนม-48170",
    value: "ท่าลาด",
    label: "ท่าลาด > เรณูนคร > นครพนม > 48170",
  },
  {
    key: "นาขาม-เรณูนคร-นครพนม-48170",
    value: "นาขาม (นครพนม)",
    label: "นาขาม > เรณูนคร > นครพนม > 48170",
  },
  {
    key: "นางาม-เรณูนคร-นครพนม-48170",
    value: "นางาม (นครพนม)",
    label: "นางาม > เรณูนคร > นครพนม > 48170",
  },
  {
    key: "หนองย่างชิ้น-เรณูนคร-นครพนม-48170",
    value: "หนองย่างชิ้น",
    label: "หนองย่างชิ้น > เรณูนคร > นครพนม > 48170",
  },
  {
    key: "เรณู-เรณูนคร-นครพนม-48170",
    value: "เรณู",
    label: "เรณู > เรณูนคร > นครพนม > 48170",
  },
  {
    key: "เรณูใต้-เรณูนคร-นครพนม-48170",
    value: "เรณูใต้",
    label: "เรณูใต้ > เรณูนคร > นครพนม > 48170",
  },
  {
    key: "โคกหินแฮ่-เรณูนคร-นครพนม-48170",
    value: "โคกหินแฮ่",
    label: "โคกหินแฮ่ > เรณูนคร > นครพนม > 48170",
  },
  {
    key: "โพนทอง-เรณูนคร-นครพนม-48170",
    value: "โพนทอง (นครพนม)",
    label: "โพนทอง > เรณูนคร > นครพนม > 48170",
  },
  {
    key: "นาขมิ้น-โพนสวรรค์-นครพนม-48190",
    value: "นาขมิ้น",
    label: "นาขมิ้น > โพนสวรรค์ > นครพนม > 48190",
  },
  {
    key: "นาหัวบ่อ-โพนสวรรค์-นครพนม-48190",
    value: "นาหัวบ่อ",
    label: "นาหัวบ่อ > โพนสวรรค์ > นครพนม > 48190",
  },
  {
    key: "นาใน-โพนสวรรค์-นครพนม-48190",
    value: "นาใน",
    label: "นาใน > โพนสวรรค์ > นครพนม > 48190",
  },
  {
    key: "บ้านค้อ-โพนสวรรค์-นครพนม-48190",
    value: "บ้านค้อ (นครพนม)",
    label: "บ้านค้อ > โพนสวรรค์ > นครพนม > 48190",
  },
  {
    key: "โพนจาน-โพนสวรรค์-นครพนม-48190",
    value: "โพนจาน",
    label: "โพนจาน > โพนสวรรค์ > นครพนม > 48190",
  },
  {
    key: "โพนบก-โพนสวรรค์-นครพนม-48190",
    value: "โพนบก",
    label: "โพนบก > โพนสวรรค์ > นครพนม > 48190",
  },
  {
    key: "โพนสวรรค์-โพนสวรรค์-นครพนม-48190",
    value: "โพนสวรรค์",
    label: "โพนสวรรค์ > โพนสวรรค์ > นครพนม > 48190",
  },
  {
    key: "ขามทะเลสอ-ขามทะเลสอ-นครราชสีมา-30280",
    value: "ขามทะเลสอ",
    label: "ขามทะเลสอ > ขามทะเลสอ > นครราชสีมา > 30280",
  },
  {
    key: "บึงอ้อ-ขามทะเลสอ-นครราชสีมา-30280",
    value: "บึงอ้อ",
    label: "บึงอ้อ > ขามทะเลสอ > นครราชสีมา > 30280",
  },
  {
    key: "พันดุง-ขามทะเลสอ-นครราชสีมา-30280",
    value: "พันดุง",
    label: "พันดุง > ขามทะเลสอ > นครราชสีมา > 30280",
  },
  {
    key: "หนองสรวง-ขามทะเลสอ-นครราชสีมา-30280",
    value: "หนองสรวง (นครราชสีมา)",
    label: "หนองสรวง > ขามทะเลสอ > นครราชสีมา > 30280",
  },
  {
    key: "โป่งแดง-ขามทะเลสอ-นครราชสีมา-30280",
    value: "โป่งแดง (นครราชสีมา)",
    label: "โป่งแดง > ขามทะเลสอ > นครราชสีมา > 30280",
  },
  {
    key: "ขามสะแกแสง-ขามสะแกแสง-นครราชสีมา-30290",
    value: "ขามสะแกแสง",
    label: "ขามสะแกแสง > ขามสะแกแสง > นครราชสีมา > 30290",
  },
  {
    key: "ชีวึก-ขามสะแกแสง-นครราชสีมา-30290",
    value: "ชีวึก",
    label: "ชีวึก > ขามสะแกแสง > นครราชสีมา > 30290",
  },
  {
    key: "พะงาด-ขามสะแกแสง-นครราชสีมา-30290",
    value: "พะงาด",
    label: "พะงาด > ขามสะแกแสง > นครราชสีมา > 30290",
  },
  {
    key: "หนองหัวฟาน-ขามสะแกแสง-นครราชสีมา-30290",
    value: "หนองหัวฟาน",
    label: "หนองหัวฟาน > ขามสะแกแสง > นครราชสีมา > 30290",
  },
  {
    key: "เมืองนาท-ขามสะแกแสง-นครราชสีมา-30290",
    value: "เมืองนาท",
    label: "เมืองนาท > ขามสะแกแสง > นครราชสีมา > 30290",
  },
  {
    key: "เมืองเกษตร-ขามสะแกแสง-นครราชสีมา-30290",
    value: "เมืองเกษตร",
    label: "เมืองเกษตร > ขามสะแกแสง > นครราชสีมา > 30290",
  },
  {
    key: "โนนเมือง-ขามสะแกแสง-นครราชสีมา-30290",
    value: "โนนเมือง",
    label: "โนนเมือง > ขามสะแกแสง > นครราชสีมา > 30290",
  },
  {
    key: "ขามสมบูรณ์-คง-นครราชสีมา-30260",
    value: "ขามสมบูรณ์",
    label: "ขามสมบูรณ์ > คง > นครราชสีมา > 30260",
  },
  {
    key: "คูขาด-คง-นครราชสีมา-30260",
    value: "คูขาด",
    label: "คูขาด > คง > นครราชสีมา > 30260",
  },
  {
    key: "ดอนใหญ่-คง-นครราชสีมา-30260",
    value: "ดอนใหญ่",
    label: "ดอนใหญ่ > คง > นครราชสีมา > 30260",
  },
  {
    key: "ตาจั่น-คง-นครราชสีมา-30260",
    value: "ตาจั่น",
    label: "ตาจั่น > คง > นครราชสีมา > 30260",
  },
  {
    key: "บ้านปรางค์-คง-นครราชสีมา-30260",
    value: "บ้านปรางค์",
    label: "บ้านปรางค์ > คง > นครราชสีมา > 30260",
  },
  {
    key: "หนองบัว-คง-นครราชสีมา-30260",
    value: "หนองบัว (นครราชสีมา)",
    label: "หนองบัว > คง > นครราชสีมา > 30260",
  },
  {
    key: "หนองมะนาว-คง-นครราชสีมา-30260",
    value: "หนองมะนาว",
    label: "หนองมะนาว > คง > นครราชสีมา > 30260",
  },
  {
    key: "เทพาลัย-คง-นครราชสีมา-30260",
    value: "เทพาลัย",
    label: "เทพาลัย > คง > นครราชสีมา > 30260",
  },
  {
    key: "เมืองคง-คง-นครราชสีมา-30260",
    value: "เมืองคง",
    label: "เมืองคง > คง > นครราชสีมา > 30260",
  },
  {
    key: "โนนเต็ง-คง-นครราชสีมา-30260",
    value: "โนนเต็ง",
    label: "โนนเต็ง > คง > นครราชสีมา > 30260",
  },
  {
    key: "ครบุรี-ครบุรี-นครราชสีมา-30250",
    value: "ครบุรี",
    label: "ครบุรี > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "ครบุรีใต้-ครบุรี-นครราชสีมา-30250",
    value: "ครบุรีใต้",
    label: "ครบุรีใต้ > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "จระเข้หิน-ครบุรี-นครราชสีมา-30250",
    value: "จระเข้หิน",
    label: "จระเข้หิน > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "ตะแบกบาน-ครบุรี-นครราชสีมา-30250",
    value: "ตะแบกบาน",
    label: "ตะแบกบาน > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "บ้านใหม่-ครบุรี-นครราชสีมา-30250",
    value: "บ้านใหม่ (นครราชสีมา)",
    label: "บ้านใหม่ > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "มาบตะโกเอน-ครบุรี-นครราชสีมา-30250",
    value: "มาบตะโกเอน",
    label: "มาบตะโกเอน > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "ลำเพียก-ครบุรี-นครราชสีมา-30250",
    value: "ลำเพียก",
    label: "ลำเพียก > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "สระว่านพระยา-ครบุรี-นครราชสีมา-30250",
    value: "สระว่านพระยา",
    label: "สระว่านพระยา > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "อรพิมพ์-ครบุรี-นครราชสีมา-30250",
    value: "อรพิมพ์",
    label: "อรพิมพ์ > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "เฉลียง-ครบุรี-นครราชสีมา-30250",
    value: "เฉลียง",
    label: "เฉลียง > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "แชะ-ครบุรี-นครราชสีมา-30250",
    value: "แชะ",
    label: "แชะ > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "โคกกระชาย-ครบุรี-นครราชสีมา-30250",
    value: "โคกกระชาย",
    label: "โคกกระชาย > ครบุรี > นครราชสีมา > 30250",
  },
  {
    key: "คลองเมือง-จักราช-นครราชสีมา-30230",
    value: "คลองเมือง",
    label: "คลองเมือง > จักราช > นครราชสีมา > 30230",
  },
  {
    key: "จักราช-จักราช-นครราชสีมา-30230",
    value: "จักราช",
    label: "จักราช > จักราช > นครราชสีมา > 30230",
  },
  {
    key: "ทองหลาง-จักราช-นครราชสีมา-30230",
    value: "ทองหลาง (นครราชสีมา)",
    label: "ทองหลาง > จักราช > นครราชสีมา > 30230",
  },
  {
    key: "ศรีละกอ-จักราช-นครราชสีมา-30230",
    value: "ศรีละกอ",
    label: "ศรีละกอ > จักราช > นครราชสีมา > 30230",
  },
  {
    key: "สีสุก-จักราช-นครราชสีมา-30230",
    value: "สีสุก",
    label: "สีสุก > จักราช > นครราชสีมา > 30230",
  },
  {
    key: "หนองขาม-จักราช-นครราชสีมา-30230",
    value: "หนองขาม (นครราชสีมา)",
    label: "หนองขาม > จักราช > นครราชสีมา > 30230",
  },
  {
    key: "หนองพลวง-จักราช-นครราชสีมา-30230",
    value: "หนองพลวง",
    label: "หนองพลวง > จักราช > นครราชสีมา > 30230",
  },
  {
    key: "หินโคน-จักราช-นครราชสีมา-30230",
    value: "หินโคน",
    label: "หินโคน > จักราช > นครราชสีมา > 30230",
  },
  {
    key: "ชุมพวง-ชุมพวง-นครราชสีมา-30270",
    value: "ชุมพวง",
    label: "ชุมพวง > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "ตลาดไทร-ชุมพวง-นครราชสีมา-30270",
    value: "ตลาดไทร",
    label: "ตลาดไทร > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "ท่าลาด-ชุมพวง-นครราชสีมา-30270",
    value: "ท่าลาด (นครราชสีมา)",
    label: "ท่าลาด > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "ประสุข-ชุมพวง-นครราชสีมา-30270",
    value: "ประสุข",
    label: "ประสุข > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "สาหร่าย-ชุมพวง-นครราชสีมา-30270",
    value: "สาหร่าย",
    label: "สาหร่าย > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "หนองหลัก-ชุมพวง-นครราชสีมา-30270",
    value: "หนองหลัก",
    label: "หนองหลัก > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "โนนตูม-ชุมพวง-นครราชสีมา-30270",
    value: "โนนตูม",
    label: "โนนตูม > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "โนนยอ-ชุมพวง-นครราชสีมา-30270",
    value: "โนนยอ",
    label: "โนนยอ > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "โนนรัง-ชุมพวง-นครราชสีมา-30270",
    value: "โนนรัง",
    label: "โนนรัง > ชุมพวง > นครราชสีมา > 30270",
  },
  {
    key: "กุดพิมาน-ด่านขุนทด-นครราชสีมา-30210",
    value: "กุดพิมาน",
    label: "กุดพิมาน > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "ด่านขุนทด-ด่านขุนทด-นครราชสีมา-30210",
    value: "ด่านขุนทด",
    label: "ด่านขุนทด > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "ด่านนอก-ด่านขุนทด-นครราชสีมา-30210",
    value: "ด่านนอก",
    label: "ด่านนอก > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "ด่านใน-ด่านขุนทด-นครราชสีมา-30210",
    value: "ด่านใน",
    label: "ด่านใน > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "ตะเคียน-ด่านขุนทด-นครราชสีมา-30210",
    value: "ตะเคียน",
    label: "ตะเคียน > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "บ้านเก่า-ด่านขุนทด-นครราชสีมา-30210",
    value: "บ้านเก่า (นครราชสีมา)",
    label: "บ้านเก่า > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "บ้านแปรง-ด่านขุนทด-นครราชสีมา-36220",
    value: "บ้านแปรง",
    label: "บ้านแปรง > ด่านขุนทด > นครราชสีมา > 36220",
  },
  {
    key: "พันชนะ-ด่านขุนทด-นครราชสีมา-30210",
    value: "พันชนะ",
    label: "พันชนะ > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "สระจรเข้-ด่านขุนทด-นครราชสีมา-30210",
    value: "สระจรเข้",
    label: "สระจรเข้ > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "หนองกราด-ด่านขุนทด-นครราชสีมา-30210",
    value: "หนองกราด",
    label: "หนองกราด > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "หนองบัวตะเกียด-ด่านขุนทด-นครราชสีมา-30210",
    value: "หนองบัวตะเกียด",
    label: "หนองบัวตะเกียด > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "หนองบัวละคร-ด่านขุนทด-นครราชสีมา-30210",
    value: "หนองบัวละคร",
    label: "หนองบัวละคร > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "หนองไทร-ด่านขุนทด-นครราชสีมา-36220",
    value: "หนองไทร",
    label: "หนองไทร > ด่านขุนทด > นครราชสีมา > 36220",
  },
  {
    key: "หินดาด-ด่านขุนทด-นครราชสีมา-30210",
    value: "หินดาด (นครราชสีมา)",
    label: "หินดาด > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "ห้วยบง-ด่านขุนทด-นครราชสีมา-30210",
    value: "ห้วยบง (นครราชสีมา)",
    label: "ห้วยบง > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "โนนเมืองพัฒนา-ด่านขุนทด-นครราชสีมา-30210",
    value: "โนนเมืองพัฒนา",
    label: "โนนเมืองพัฒนา > ด่านขุนทด > นครราชสีมา > 30210",
  },
  {
    key: "บัวลาย-บัวลาย-นครราชสีมา-30120",
    value: "บัวลาย",
    label: "บัวลาย > บัวลาย > นครราชสีมา > 30120",
  },
  {
    key: "หนองหว้า-บัวลาย-นครราชสีมา-30120",
    value: "หนองหว้า",
    label: "หนองหว้า > บัวลาย > นครราชสีมา > 30120",
  },
  {
    key: "เมืองพะไล-บัวลาย-นครราชสีมา-30120",
    value: "เมืองพะไล",
    label: "เมืองพะไล > บัวลาย > นครราชสีมา > 30120",
  },
  {
    key: "โนนจาน-บัวลาย-นครราชสีมา-30120",
    value: "โนนจาน",
    label: "โนนจาน > บัวลาย > นครราชสีมา > 30120",
  },
  {
    key: "กุดจอก-บัวใหญ่-นครราชสีมา-30120",
    value: "กุดจอก (นครราชสีมา)",
    label: "กุดจอก > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "ขุนทอง-บัวใหญ่-นครราชสีมา-30120",
    value: "ขุนทอง",
    label: "ขุนทอง > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "ดอนตะหนิน-บัวใหญ่-นครราชสีมา-30120",
    value: "ดอนตะหนิน",
    label: "ดอนตะหนิน > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "ด่านช้าง-บัวใหญ่-นครราชสีมา-30120",
    value: "ด่านช้าง",
    label: "ด่านช้าง > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "บัวใหญ่-บัวใหญ่-นครราชสีมา-30120",
    value: "บัวใหญ่ (นครราชสีมา)",
    label: "บัวใหญ่ > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "หนองบัวสะอาด-บัวใหญ่-นครราชสีมา-30120",
    value: "หนองบัวสะอาด",
    label: "หนองบัวสะอาด > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "หนองแจ้งใหญ่-บัวใหญ่-นครราชสีมา-30120",
    value: "หนองแจ้งใหญ่",
    label: "หนองแจ้งใหญ่ > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "ห้วยยาง-บัวใหญ่-นครราชสีมา-30120",
    value: "ห้วยยาง (นครราชสีมา)",
    label: "ห้วยยาง > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "เสมาใหญ่-บัวใหญ่-นครราชสีมา-30120",
    value: "เสมาใหญ่",
    label: "เสมาใหญ่ > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "โนนทองหลาง-บัวใหญ่-นครราชสีมา-30120",
    value: "โนนทองหลาง",
    label: "โนนทองหลาง > บัวใหญ่ > นครราชสีมา > 30120",
  },
  {
    key: "ช่อระกา-บ้านเหลื่อม-นครราชสีมา-30350",
    value: "ช่อระกา",
    label: "ช่อระกา > บ้านเหลื่อม > นครราชสีมา > 30350",
  },
  {
    key: "บ้านเหลื่อม-บ้านเหลื่อม-นครราชสีมา-30350",
    value: "บ้านเหลื่อม",
    label: "บ้านเหลื่อม > บ้านเหลื่อม > นครราชสีมา > 30350",
  },
  {
    key: "วังโพธิ์-บ้านเหลื่อม-นครราชสีมา-30350",
    value: "วังโพธิ์",
    label: "วังโพธิ์ > บ้านเหลื่อม > นครราชสีมา > 30350",
  },
  {
    key: "โคกกระเบื้อง-บ้านเหลื่อม-นครราชสีมา-30350",
    value: "โคกกระเบื้อง",
    label: "โคกกระเบื้อง > บ้านเหลื่อม > นครราชสีมา > 30350",
  },
  {
    key: "กระทุ่มราย-ประทาย-นครราชสีมา-30180",
    value: "กระทุ่มราย (นครราชสีมา)",
    label: "กระทุ่มราย > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "ดอนมัน-ประทาย-นครราชสีมา-30180",
    value: "ดอนมัน",
    label: "ดอนมัน > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "ตลาดไทร-ประทาย-นครราชสีมา-30180",
    value: "ตลาดไทร (นครราชสีมา)",
    label: "ตลาดไทร > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "ทุ่งสว่าง-ประทาย-นครราชสีมา-30180",
    value: "ทุ่งสว่าง",
    label: "ทุ่งสว่าง > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "นางรำ-ประทาย-นครราชสีมา-30180",
    value: "นางรำ",
    label: "นางรำ > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "ประทาย-ประทาย-นครราชสีมา-30180",
    value: "ประทาย",
    label: "ประทาย > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "วังไม้แดง-ประทาย-นครราชสีมา-30180",
    value: "วังไม้แดง",
    label: "วังไม้แดง > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "หนองค่าย-ประทาย-นครราชสีมา-30180",
    value: "หนองค่าย",
    label: "หนองค่าย > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "หนองพลวง-ประทาย-นครราชสีมา-30180",
    value: "หนองพลวง (นครราชสีมา)",
    label: "หนองพลวง > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "หันห้วยทราย-ประทาย-นครราชสีมา-30180",
    value: "หันห้วยทราย",
    label: "หันห้วยทราย > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "เมืองโดน-ประทาย-นครราชสีมา-30180",
    value: "เมืองโดน",
    label: "เมืองโดน > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "โคกกลาง-ประทาย-นครราชสีมา-30180",
    value: "โคกกลาง",
    label: "โคกกลาง > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "โนนเพ็ด-ประทาย-นครราชสีมา-30180",
    value: "โนนเพ็ด",
    label: "โนนเพ็ด > ประทาย > นครราชสีมา > 30180",
  },
  {
    key: "งิ้ว-ปักธงชัย-นครราชสีมา-30150",
    value: "งิ้ว",
    label: "งิ้ว > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "ดอน-ปักธงชัย-นครราชสีมา-30150",
    value: "ดอน",
    label: "ดอน > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "ตะขบ-ปักธงชัย-นครราชสีมา-30150",
    value: "ตะขบ",
    label: "ตะขบ > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "ตะคุ-ปักธงชัย-นครราชสีมา-30150",
    value: "ตะคุ",
    label: "ตะคุ > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "ตูม-ปักธงชัย-นครราชสีมา-30150",
    value: "ตูม",
    label: "ตูม > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "ธงชัยเหนือ-ปักธงชัย-นครราชสีมา-30150",
    value: "ธงชัยเหนือ",
    label: "ธงชัยเหนือ > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "นกออก-ปักธงชัย-นครราชสีมา-30150",
    value: "นกออก",
    label: "นกออก > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "บ่อปลาทอง-ปักธงชัย-นครราชสีมา-30150",
    value: "บ่อปลาทอง",
    label: "บ่อปลาทอง > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "ภูหลวง-ปักธงชัย-นครราชสีมา-30150",
    value: "ภูหลวง",
    label: "ภูหลวง > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "ลำนางแก้ว-ปักธงชัย-นครราชสีมา-30150",
    value: "ลำนางแก้ว",
    label: "ลำนางแก้ว > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "สะแกราช-ปักธงชัย-นครราชสีมา-30150",
    value: "สะแกราช",
    label: "สะแกราช > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "สำโรง-ปักธงชัย-นครราชสีมา-30150",
    value: "สำโรง (นครราชสีมา)",
    label: "สำโรง > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "สุขเกษม-ปักธงชัย-นครราชสีมา-30150",
    value: "สุขเกษม",
    label: "สุขเกษม > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "เกษมทรัพย์-ปักธงชัย-นครราชสีมา-30150",
    value: "เกษมทรัพย์",
    label: "เกษมทรัพย์ > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "เมืองปัก-ปักธงชัย-นครราชสีมา-30150",
    value: "เมืองปัก",
    label: "เมืองปัก > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "โคกไทย-ปักธงชัย-นครราชสีมา-30150",
    value: "โคกไทย",
    label: "โคกไทย > ปักธงชัย > นครราชสีมา > 30150",
  },
  {
    key: "กลางดง-ปากช่อง-นครราชสีมา-30320",
    value: "กลางดง",
    label: "กลางดง > ปากช่อง > นครราชสีมา > 30320",
  },
  {
    key: "ขนงพระ-ปากช่อง-นครราชสีมา-30130",
    value: "ขนงพระ",
    label: "ขนงพระ > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "คลองม่วง-ปากช่อง-นครราชสีมา-30130",
    value: "คลองม่วง",
    label: "คลองม่วง > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "จันทึก-ปากช่อง-นครราชสีมา-30130",
    value: "จันทึก",
    label: "จันทึก > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "ปากช่อง-ปากช่อง-นครราชสีมา-30130",
    value: "ปากช่อง",
    label: "ปากช่อง > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "พญาเย็น-ปากช่อง-นครราชสีมา-30320",
    value: "พญาเย็น",
    label: "พญาเย็น > ปากช่อง > นครราชสีมา > 30320",
  },
  {
    key: "วังกะทะ-ปากช่อง-นครราชสีมา-30130",
    value: "วังกะทะ",
    label: "วังกะทะ > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "วังไทร-ปากช่อง-นครราชสีมา-30130",
    value: "วังไทร (นครราชสีมา)",
    label: "วังไทร > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "หนองน้ำแดง-ปากช่อง-นครราชสีมา-30130",
    value: "หนองน้ำแดง",
    label: "หนองน้ำแดง > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "หนองสาหร่าย-ปากช่อง-นครราชสีมา-30130",
    value: "หนองสาหร่าย (นครราชสีมา)",
    label: "หนองสาหร่าย > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "หมูสี-ปากช่อง-นครราชสีมา-30130",
    value: "หมูสี",
    label: "หมูสี > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "โป่งตาลอง-ปากช่อง-นครราชสีมา-30130",
    value: "โป่งตาลอง",
    label: "โป่งตาลอง > ปากช่อง > นครราชสีมา > 30130",
  },
  {
    key: "ทัพรั้ง-พระทองคำ-นครราชสีมา-30220",
    value: "ทัพรั้ง",
    label: "ทัพรั้ง > พระทองคำ > นครราชสีมา > 30220",
  },
  {
    key: "พังเทียม-พระทองคำ-นครราชสีมา-30220",
    value: "พังเทียม",
    label: "พังเทียม > พระทองคำ > นครราชสีมา > 30220",
  },
  {
    key: "มาบกราด-พระทองคำ-นครราชสีมา-30220",
    value: "มาบกราด",
    label: "มาบกราด > พระทองคำ > นครราชสีมา > 30220",
  },
  {
    key: "สระพระ-พระทองคำ-นครราชสีมา-30220",
    value: "สระพระ",
    label: "สระพระ > พระทองคำ > นครราชสีมา > 30220",
  },
  {
    key: "หนองหอย-พระทองคำ-นครราชสีมา-30220",
    value: "หนองหอย",
    label: "หนองหอย > พระทองคำ > นครราชสีมา > 30220",
  },
  {
    key: "กระชอน-พิมาย-นครราชสีมา-30110",
    value: "กระชอน",
    label: "กระชอน > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "กระเบื้องใหญ่-พิมาย-นครราชสีมา-30110",
    value: "กระเบื้องใหญ่",
    label: "กระเบื้องใหญ่ > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "ชีวาน-พิมาย-นครราชสีมา-30110",
    value: "ชีวาน",
    label: "ชีวาน > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "ดงใหญ่-พิมาย-นครราชสีมา-30110",
    value: "ดงใหญ่",
    label: "ดงใหญ่ > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "ท่าหลวง-พิมาย-นครราชสีมา-30110",
    value: "ท่าหลวง (นครราชสีมา)",
    label: "ท่าหลวง > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "ธารละหลอด-พิมาย-นครราชสีมา-30110",
    value: "ธารละหลอด",
    label: "ธารละหลอด > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "นิคมสร้างตนเอง-พิมาย-นครราชสีมา-30110",
    value: "นิคมสร้างตนเอง",
    label: "นิคมสร้างตนเอง > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "รังกาใหญ่-พิมาย-นครราชสีมา-30110",
    value: "รังกาใหญ่",
    label: "รังกาใหญ่ > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "สัมฤทธิ์-พิมาย-นครราชสีมา-30110",
    value: "สัมฤทธิ์",
    label: "สัมฤทธิ์ > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "หนองระเวียง-พิมาย-นครราชสีมา-30110",
    value: "หนองระเวียง",
    label: "หนองระเวียง > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "โบสถ์-พิมาย-นครราชสีมา-30110",
    value: "โบสถ์",
    label: "โบสถ์ > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "ในเมือง-พิมาย-นครราชสีมา-30110",
    value: "ในเมือง (นครราชสีมา)",
    label: "ในเมือง > พิมาย > นครราชสีมา > 30110",
  },
  {
    key: "ขุย-ลำทะเมนชัย-นครราชสีมา-30270",
    value: "ขุย",
    label: "ขุย > ลำทะเมนชัย > นครราชสีมา > 30270",
  },
  {
    key: "ช่องแมว-ลำทะเมนชัย-นครราชสีมา-30270",
    value: "ช่องแมว",
    label: "ช่องแมว > ลำทะเมนชัย > นครราชสีมา > 30270",
  },
  {
    key: "บ้านยาง-ลำทะเมนชัย-นครราชสีมา-30270",
    value: "บ้านยาง (นครราชสีมา)",
    label: "บ้านยาง > ลำทะเมนชัย > นครราชสีมา > 30270",
  },
  {
    key: "ไพล-ลำทะเมนชัย-นครราชสีมา-30270",
    value: "ไพล",
    label: "ไพล > ลำทะเมนชัย > นครราชสีมา > 30270",
  },
  {
    key: "ระเริง-วังน้ำเขียว-นครราชสีมา-30150",
    value: "ระเริง",
    label: "ระเริง > วังน้ำเขียว > นครราชสีมา > 30150",
  },
  {
    key: "วังน้ำเขียว-วังน้ำเขียว-นครราชสีมา-30370",
    value: "วังน้ำเขียว (นครราชสีมา)",
    label: "วังน้ำเขียว > วังน้ำเขียว > นครราชสีมา > 30370",
  },
  {
    key: "วังหมี-วังน้ำเขียว-นครราชสีมา-30370",
    value: "วังหมี",
    label: "วังหมี > วังน้ำเขียว > นครราชสีมา > 30370",
  },
  {
    key: "อุดมทรัพย์-วังน้ำเขียว-นครราชสีมา-30370",
    value: "อุดมทรัพย์",
    label: "อุดมทรัพย์ > วังน้ำเขียว > นครราชสีมา > 30370",
  },
  {
    key: "ไทยสามัคคี-วังน้ำเขียว-นครราชสีมา-30370",
    value: "ไทยสามัคคี",
    label: "ไทยสามัคคี > วังน้ำเขียว > นครราชสีมา > 30370",
  },
  {
    key: "กฤษณา-สีคิ้ว-นครราชสีมา-30140",
    value: "กฤษณา",
    label: "กฤษณา > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "กุดน้อย-สีคิ้ว-นครราชสีมา-30140",
    value: "กุดน้อย",
    label: "กุดน้อย > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "คลองไผ่-สีคิ้ว-นครราชสีมา-30340",
    value: "คลองไผ่",
    label: "คลองไผ่ > สีคิ้ว > นครราชสีมา > 30340",
  },
  {
    key: "ดอนเมือง-สีคิ้ว-นครราชสีมา-30140",
    value: "ดอนเมือง (นครราชสีมา)",
    label: "ดอนเมือง > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "บ้านหัน-สีคิ้ว-นครราชสีมา-30140",
    value: "บ้านหัน (นครราชสีมา)",
    label: "บ้านหัน > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "มิตรภาพ-สีคิ้ว-นครราชสีมา-30140",
    value: "มิตรภาพ",
    label: "มิตรภาพ > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "ลาดบัวขาว-สีคิ้ว-นครราชสีมา-30340",
    value: "ลาดบัวขาว",
    label: "ลาดบัวขาว > สีคิ้ว > นครราชสีมา > 30340",
  },
  {
    key: "วังโรงใหญ่-สีคิ้ว-นครราชสีมา-30140",
    value: "วังโรงใหญ่",
    label: "วังโรงใหญ่ > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "สีคิ้ว-สีคิ้ว-นครราชสีมา-30140",
    value: "สีคิ้ว",
    label: "สีคิ้ว > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "หนองน้ำใส-สีคิ้ว-นครราชสีมา-30140",
    value: "หนองน้ำใส (นครราชสีมา)",
    label: "หนองน้ำใส > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "หนองบัวน้อย-สีคิ้ว-นครราชสีมา-30140",
    value: "หนองบัวน้อย",
    label: "หนองบัวน้อย > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "หนองหญ้าขาว-สีคิ้ว-นครราชสีมา-30140",
    value: "หนองหญ้าขาว",
    label: "หนองหญ้าขาว > สีคิ้ว > นครราชสีมา > 30140",
  },
  {
    key: "สามเมือง-สีดา-นครราชสีมา-30430",
    value: "สามเมือง",
    label: "สามเมือง > สีดา > นครราชสีมา > 30430",
  },
  {
    key: "สีดา-สีดา-นครราชสีมา-30430",
    value: "สีดา",
    label: "สีดา > สีดา > นครราชสีมา > 30430",
  },
  {
    key: "หนองตาดใหญ่-สีดา-นครราชสีมา-30430",
    value: "หนองตาดใหญ่",
    label: "หนองตาดใหญ่ > สีดา > นครราชสีมา > 30430",
  },
  {
    key: "โนนประดู่-สีดา-นครราชสีมา-30430",
    value: "โนนประดู่",
    label: "โนนประดู่ > สีดา > นครราชสีมา > 30430",
  },
  {
    key: "โพนทอง-สีดา-นครราชสีมา-30430",
    value: "โพนทอง (นครราชสีมา)",
    label: "โพนทอง > สีดา > นครราชสีมา > 30430",
  },
  {
    key: "กุดจิก-สูงเนิน-นครราชสีมา-30380",
    value: "กุดจิก (นครราชสีมา)",
    label: "กุดจิก > สูงเนิน > นครราชสีมา > 30380",
  },
  {
    key: "นากลาง-สูงเนิน-นครราชสีมา-30380",
    value: "นากลาง",
    label: "นากลาง > สูงเนิน > นครราชสีมา > 30380",
  },
  {
    key: "บุ่งขี้เหล็ก-สูงเนิน-นครราชสีมา-30170",
    value: "บุ่งขี้เหล็ก",
    label: "บุ่งขี้เหล็ก > สูงเนิน > นครราชสีมา > 30170",
  },
  {
    key: "มะเกลือเก่า-สูงเนิน-นครราชสีมา-30170",
    value: "มะเกลือเก่า",
    label: "มะเกลือเก่า > สูงเนิน > นครราชสีมา > 30170",
  },
  {
    key: "มะเกลือใหม่-สูงเนิน-นครราชสีมา-30170",
    value: "มะเกลือใหม่",
    label: "มะเกลือใหม่ > สูงเนิน > นครราชสีมา > 30170",
  },
  {
    key: "สูงเนิน-สูงเนิน-นครราชสีมา-30170",
    value: "สูงเนิน",
    label: "สูงเนิน > สูงเนิน > นครราชสีมา > 30170",
  },
  {
    key: "หนองตะไก้-สูงเนิน-นครราชสีมา-30380",
    value: "หนองตะไก้",
    label: "หนองตะไก้ > สูงเนิน > นครราชสีมา > 30380",
  },
  {
    key: "เสมา-สูงเนิน-นครราชสีมา-30170",
    value: "เสมา",
    label: "เสมา > สูงเนิน > นครราชสีมา > 30170",
  },
  {
    key: "โคราช-สูงเนิน-นครราชสีมา-30170",
    value: "โคราช",
    label: "โคราช > สูงเนิน > นครราชสีมา > 30170",
  },
  {
    key: "โค้งยาง-สูงเนิน-นครราชสีมา-30170",
    value: "โค้งยาง",
    label: "โค้งยาง > สูงเนิน > นครราชสีมา > 30170",
  },
  {
    key: "โนนค่า-สูงเนิน-นครราชสีมา-30170",
    value: "โนนค่า",
    label: "โนนค่า > สูงเนิน > นครราชสีมา > 30170",
  },
  {
    key: "บ้านใหม่-หนองบุญมาก-นครราชสีมา-30410",
    value: "บ้านใหม่ (นครราชสีมา)",
    label: "บ้านใหม่ > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "ลุงเขว้า-หนองบุญมาก-นครราชสีมา-30410",
    value: "ลุงเขว้า",
    label: "ลุงเขว้า > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "สารภี-หนองบุญมาก-นครราชสีมา-30410",
    value: "สารภี",
    label: "สารภี > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "หนองตะไก้-หนองบุญมาก-นครราชสีมา-30410",
    value: "หนองตะไก้ (นครราชสีมา)",
    label: "หนองตะไก้ > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "หนองบุนนาก-หนองบุญมาก-นครราชสีมา-30410",
    value: "หนองบุนนาก",
    label: "หนองบุนนาก > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "หนองหัวแรต-หนองบุญมาก-นครราชสีมา-30410",
    value: "หนองหัวแรต",
    label: "หนองหัวแรต > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "หนองไม้ไผ่-หนองบุญมาก-นครราชสีมา-30410",
    value: "หนองไม้ไผ่",
    label: "หนองไม้ไผ่ > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "แหลมทอง-หนองบุญมาก-นครราชสีมา-30410",
    value: "แหลมทอง (นครราชสีมา)",
    label: "แหลมทอง > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "ไทยเจริญ-หนองบุญมาก-นครราชสีมา-30410",
    value: "ไทยเจริญ",
    label: "ไทยเจริญ > หนองบุญมาก > นครราชสีมา > 30410",
  },
  {
    key: "กงรถ-ห้วยแถลง-นครราชสีมา-30240",
    value: "กงรถ",
    label: "กงรถ > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "งิ้ว-ห้วยแถลง-นครราชสีมา-30240",
    value: "งิ้ว (นครราชสีมา)",
    label: "งิ้ว > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "ตะโก-ห้วยแถลง-นครราชสีมา-30240",
    value: "ตะโก (นครราชสีมา)",
    label: "ตะโก > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "ทับสวาย-ห้วยแถลง-นครราชสีมา-30240",
    value: "ทับสวาย",
    label: "ทับสวาย > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "หลุ่งตะเคียน-ห้วยแถลง-นครราชสีมา-30240",
    value: "หลุ่งตะเคียน",
    label: "หลุ่งตะเคียน > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "หลุ่งประดู่-ห้วยแถลง-นครราชสีมา-30240",
    value: "หลุ่งประดู่",
    label: "หลุ่งประดู่ > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "หินดาด-ห้วยแถลง-นครราชสีมา-30240",
    value: "หินดาด (นครราชสีมา)",
    label: "หินดาด > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "ห้วยแคน-ห้วยแถลง-นครราชสีมา-30240",
    value: "ห้วยแคน",
    label: "ห้วยแคน > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "ห้วยแถลง-ห้วยแถลง-นครราชสีมา-30240",
    value: "ห้วยแถลง",
    label: "ห้วยแถลง > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "เมืองพลับพลา-ห้วยแถลง-นครราชสีมา-30240",
    value: "เมืองพลับพลา",
    label: "เมืองพลับพลา > ห้วยแถลง > นครราชสีมา > 30240",
  },
  {
    key: "ช้างทอง-เฉลิมพระเกียรติ-นครราชสีมา-30230",
    value: "ช้างทอง",
    label: "ช้างทอง > เฉลิมพระเกียรติ > นครราชสีมา > 30230",
  },
  {
    key: "ท่าช้าง-เฉลิมพระเกียรติ-นครราชสีมา-30230",
    value: "ท่าช้าง (นครราชสีมา)",
    label: "ท่าช้าง > เฉลิมพระเกียรติ > นครราชสีมา > 30230",
  },
  {
    key: "พระพุทธ-เฉลิมพระเกียรติ-นครราชสีมา-30230",
    value: "พระพุทธ",
    label: "พระพุทธ > เฉลิมพระเกียรติ > นครราชสีมา > 30230",
  },
  {
    key: "หนองงูเหลือม-เฉลิมพระเกียรติ-นครราชสีมา-30000",
    value: "หนองงูเหลือม (นครราชสีมา)",
    label: "หนองงูเหลือม > เฉลิมพระเกียรติ > นครราชสีมา > 30000",
  },
  {
    key: "หนองยาง-เฉลิมพระเกียรติ-นครราชสีมา-30230",
    value: "หนองยาง",
    label: "หนองยาง > เฉลิมพระเกียรติ > นครราชสีมา > 30230",
  },
  {
    key: "บึงปรือ-เทพารักษ์-นครราชสีมา-30210",
    value: "บึงปรือ",
    label: "บึงปรือ > เทพารักษ์ > นครราชสีมา > 30210",
  },
  {
    key: "วังยายทอง-เทพารักษ์-นครราชสีมา-30210",
    value: "วังยายทอง",
    label: "วังยายทอง > เทพารักษ์ > นครราชสีมา > 30210",
  },
  {
    key: "สำนักตะคร้อ-เทพารักษ์-นครราชสีมา-30210",
    value: "สำนักตะคร้อ",
    label: "สำนักตะคร้อ > เทพารักษ์ > นครราชสีมา > 30210",
  },
  {
    key: "หนองแวง-เทพารักษ์-นครราชสีมา-30210",
    value: "หนองแวง (นครราชสีมา)",
    label: "หนองแวง > เทพารักษ์ > นครราชสีมา > 30210",
  },
  {
    key: "จอหอ-เมืองนครราชสีมา-นครราชสีมา-30310",
    value: "จอหอ",
    label: "จอหอ > เมืองนครราชสีมา > นครราชสีมา > 30310",
  },
  {
    key: "ตลาด-เมืองนครราชสีมา-นครราชสีมา-30310",
    value: "ตลาด (นครราชสีมา)",
    label: "ตลาด > เมืองนครราชสีมา > นครราชสีมา > 30310",
  },
  {
    key: "บ้านเกาะ-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "บ้านเกาะ",
    label: "บ้านเกาะ > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "บ้านโพธิ์-เมืองนครราชสีมา-นครราชสีมา-30310",
    value: "บ้านโพธิ์ (นครราชสีมา)",
    label: "บ้านโพธิ์ > เมืองนครราชสีมา > นครราชสีมา > 30310",
  },
  {
    key: "บ้านใหม่-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "บ้านใหม่ (นครราชสีมา)",
    label: "บ้านใหม่ > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "ปรุใหญ่-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "ปรุใหญ่",
    label: "ปรุใหญ่ > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "พลกรัง-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "พลกรัง",
    label: "พลกรัง > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "พะเนา-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "พะเนา",
    label: "พะเนา > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "พุดซา-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "พุดซา",
    label: "พุดซา > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "มะเริง-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "มะเริง",
    label: "มะเริง > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "สีมุม-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "สีมุม",
    label: "สีมุม > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "สุรนารี-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "สุรนารี",
    label: "สุรนารี > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "หนองกระทุ่ม-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "หนองกระทุ่ม (นครราชสีมา)",
    label: "หนองกระทุ่ม > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "หนองจะบก-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "หนองจะบก",
    label: "หนองจะบก > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "หนองบัวศาลา-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "หนองบัวศาลา",
    label: "หนองบัวศาลา > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "หนองระเวียง-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "หนองระเวียง (นครราชสีมา)",
    label: "หนองระเวียง > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "หนองไข่น้ำ-เมืองนครราชสีมา-นครราชสีมา-30310",
    value: "หนองไข่น้ำ",
    label: "หนองไข่น้ำ > เมืองนครราชสีมา > นครราชสีมา > 30310",
  },
  {
    key: "หนองไผ่ล้อม-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "หนองไผ่ล้อม (นครราชสีมา)",
    label: "หนองไผ่ล้อม > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "หมื่นไวย-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "หมื่นไวย",
    label: "หมื่นไวย > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "หัวทะเล-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "หัวทะเล (นครราชสีมา)",
    label: "หัวทะเล > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "โคกกรวด-เมืองนครราชสีมา-นครราชสีมา-30280",
    value: "โคกกรวด (นครราชสีมา)",
    label: "โคกกรวด > เมืองนครราชสีมา > นครราชสีมา > 30280",
  },
  {
    key: "โคกสูง-เมืองนครราชสีมา-นครราชสีมา-30310",
    value: "โคกสูง (นครราชสีมา)",
    label: "โคกสูง > เมืองนครราชสีมา > นครราชสีมา > 30310",
  },
  {
    key: "โพธิ์กลาง-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "โพธิ์กลาง",
    label: "โพธิ์กลาง > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "ในเมือง-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "ในเมือง (นครราชสีมา)",
    label: "ในเมือง > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "ไชยมงคล-เมืองนครราชสีมา-นครราชสีมา-30000",
    value: "ไชยมงคล",
    label: "ไชยมงคล > เมืองนครราชสีมา > นครราชสีมา > 30000",
  },
  {
    key: "กระเบื้องนอก-เมืองยาง-นครราชสีมา-30270",
    value: "กระเบื้องนอก",
    label: "กระเบื้องนอก > เมืองยาง > นครราชสีมา > 30270",
  },
  {
    key: "ละหานปลาค้าว-เมืองยาง-นครราชสีมา-30270",
    value: "ละหานปลาค้าว",
    label: "ละหานปลาค้าว > เมืองยาง > นครราชสีมา > 30270",
  },
  {
    key: "เมืองยาง-เมืองยาง-นครราชสีมา-30270",
    value: "เมืองยาง",
    label: "เมืองยาง > เมืองยาง > นครราชสีมา > 30270",
  },
  {
    key: "โนนอุดม-เมืองยาง-นครราชสีมา-30270",
    value: "โนนอุดม (นครราชสีมา)",
    label: "โนนอุดม > เมืองยาง > นครราชสีมา > 30270",
  },
  {
    key: "กุดโบสถ์-เสิงสาง-นครราชสีมา-30330",
    value: "กุดโบสถ์",
    label: "กุดโบสถ์ > เสิงสาง > นครราชสีมา > 30330",
  },
  {
    key: "บ้านราษฎร์-เสิงสาง-นครราชสีมา-30330",
    value: "บ้านราษฎร์",
    label: "บ้านราษฎร์ > เสิงสาง > นครราชสีมา > 30330",
  },
  {
    key: "สระตะเคียน-เสิงสาง-นครราชสีมา-30330",
    value: "สระตะเคียน",
    label: "สระตะเคียน > เสิงสาง > นครราชสีมา > 30330",
  },
  {
    key: "สุขไพบูลย์-เสิงสาง-นครราชสีมา-30330",
    value: "สุขไพบูลย์",
    label: "สุขไพบูลย์ > เสิงสาง > นครราชสีมา > 30330",
  },
  {
    key: "เสิงสาง-เสิงสาง-นครราชสีมา-30330",
    value: "เสิงสาง",
    label: "เสิงสาง > เสิงสาง > นครราชสีมา > 30330",
  },
  {
    key: "โนนสมบูรณ์-เสิงสาง-นครราชสีมา-30330",
    value: "โนนสมบูรณ์ (นครราชสีมา)",
    label: "โนนสมบูรณ์ > เสิงสาง > นครราชสีมา > 30330",
  },
  {
    key: "บึงพะไล-แก้งสนามนาง-นครราชสีมา-30440",
    value: "บึงพะไล",
    label: "บึงพะไล > แก้งสนามนาง > นครราชสีมา > 30440",
  },
  {
    key: "บึงสำโรง-แก้งสนามนาง-นครราชสีมา-30440",
    value: "บึงสำโรง",
    label: "บึงสำโรง > แก้งสนามนาง > นครราชสีมา > 30440",
  },
  {
    key: "สีสุก-แก้งสนามนาง-นครราชสีมา-30440",
    value: "สีสุก (นครราชสีมา)",
    label: "สีสุก > แก้งสนามนาง > นครราชสีมา > 30440",
  },
  {
    key: "แก้งสนามนาง-แก้งสนามนาง-นครราชสีมา-30440",
    value: "แก้งสนามนาง",
    label: "แก้งสนามนาง > แก้งสนามนาง > นครราชสีมา > 30440",
  },
  {
    key: "โนนสำราญ-แก้งสนามนาง-นครราชสีมา-30440",
    value: "โนนสำราญ (นครราชสีมา)",
    label: "โนนสำราญ > แก้งสนามนาง > นครราชสีมา > 30440",
  },
  {
    key: "กระโทก-โชคชัย-นครราชสีมา-30190",
    value: "กระโทก",
    label: "กระโทก > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "ด่านเกวียน-โชคชัย-นครราชสีมา-30190",
    value: "ด่านเกวียน",
    label: "ด่านเกวียน > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "ทุ่งอรุณ-โชคชัย-นครราชสีมา-30190",
    value: "ทุ่งอรุณ",
    label: "ทุ่งอรุณ > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "ท่าจะหลุง-โชคชัย-นครราชสีมา-30190",
    value: "ท่าจะหลุง",
    label: "ท่าจะหลุง > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "ท่าลาดขาว-โชคชัย-นครราชสีมา-30190",
    value: "ท่าลาดขาว",
    label: "ท่าลาดขาว > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "ท่าอ่าง-โชคชัย-นครราชสีมา-30190",
    value: "ท่าอ่าง",
    label: "ท่าอ่าง > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "ท่าเยี่ยม-โชคชัย-นครราชสีมา-30190",
    value: "ท่าเยี่ยม",
    label: "ท่าเยี่ยม > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "พลับพลา-โชคชัย-นครราชสีมา-30190",
    value: "พลับพลา (นครราชสีมา)",
    label: "พลับพลา > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "ละลมใหม่พัฒนา-โชคชัย-นครราชสีมา-30190",
    value: "ละลมใหม่พัฒนา",
    label: "ละลมใหม่พัฒนา > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "โชคชัย-โชคชัย-นครราชสีมา-30190",
    value: "โชคชัย",
    label: "โชคชัย > โชคชัย > นครราชสีมา > 30190",
  },
  {
    key: "ขามเฒ่า-โนนสูง-นครราชสีมา-30160",
    value: "ขามเฒ่า (นครราชสีมา)",
    label: "ขามเฒ่า > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "จันอัด-โนนสูง-นครราชสีมา-30160",
    value: "จันอัด",
    label: "จันอัด > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "ดอนชมพู-โนนสูง-นครราชสีมา-30160",
    value: "ดอนชมพู",
    label: "ดอนชมพู > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "ดอนหวาย-โนนสูง-นครราชสีมา-30160",
    value: "ดอนหวาย",
    label: "ดอนหวาย > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "ด่านคล้า-โนนสูง-นครราชสีมา-30160",
    value: "ด่านคล้า",
    label: "ด่านคล้า > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "ธารปราสาท-โนนสูง-นครราชสีมา-30420",
    value: "ธารปราสาท",
    label: "ธารปราสาท > โนนสูง > นครราชสีมา > 30420",
  },
  {
    key: "บิง-โนนสูง-นครราชสีมา-30160",
    value: "บิง",
    label: "บิง > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "พลสงคราม-โนนสูง-นครราชสีมา-30160",
    value: "พลสงคราม",
    label: "พลสงคราม > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "มะค่า-โนนสูง-นครราชสีมา-30160",
    value: "มะค่า",
    label: "มะค่า > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "ลำคอหงษ์-โนนสูง-นครราชสีมา-30160",
    value: "ลำคอหงษ์",
    label: "ลำคอหงษ์ > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "ลำมูล-โนนสูง-นครราชสีมา-30160",
    value: "ลำมูล",
    label: "ลำมูล > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "หลุมข้าว-โนนสูง-นครราชสีมา-30160",
    value: "หลุมข้าว",
    label: "หลุมข้าว > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "เมืองปราสาท-โนนสูง-นครราชสีมา-30160",
    value: "เมืองปราสาท",
    label: "เมืองปราสาท > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "โตนด-โนนสูง-นครราชสีมา-30160",
    value: "โตนด",
    label: "โตนด > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "โนนสูง-โนนสูง-นครราชสีมา-30160",
    value: "โนนสูง (นครราชสีมา)",
    label: "โนนสูง > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "ใหม่-โนนสูง-นครราชสีมา-30160",
    value: "ใหม่",
    label: "ใหม่ > โนนสูง > นครราชสีมา > 30160",
  },
  {
    key: "ดอนยาวใหญ่-โนนแดง-นครราชสีมา-30360",
    value: "ดอนยาวใหญ่",
    label: "ดอนยาวใหญ่ > โนนแดง > นครราชสีมา > 30360",
  },
  {
    key: "วังหิน-โนนแดง-นครราชสีมา-30360",
    value: "วังหิน (นครราชสีมา)",
    label: "วังหิน > โนนแดง > นครราชสีมา > 30360",
  },
  {
    key: "สำพะเนียง-โนนแดง-นครราชสีมา-30360",
    value: "สำพะเนียง",
    label: "สำพะเนียง > โนนแดง > นครราชสีมา > 30360",
  },
  {
    key: "โนนตาเถร-โนนแดง-นครราชสีมา-30360",
    value: "โนนตาเถร",
    label: "โนนตาเถร > โนนแดง > นครราชสีมา > 30360",
  },
  {
    key: "โนนแดง-โนนแดง-นครราชสีมา-30360",
    value: "โนนแดง (นครราชสีมา)",
    label: "โนนแดง > โนนแดง > นครราชสีมา > 30360",
  },
  {
    key: "กำปัง-โนนไทย-นครราชสีมา-30220",
    value: "กำปัง",
    label: "กำปัง > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "ค้างพลู-โนนไทย-นครราชสีมา-30220",
    value: "ค้างพลู",
    label: "ค้างพลู > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "ด่านจาก-โนนไทย-นครราชสีมา-30220",
    value: "ด่านจาก",
    label: "ด่านจาก > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "ถนนโพธิ์-โนนไทย-นครราชสีมา-30220",
    value: "ถนนโพธิ์",
    label: "ถนนโพธิ์ > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "บัลลังก์-โนนไทย-นครราชสีมา-30220",
    value: "บัลลังก์",
    label: "บัลลังก์ > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "บ้านวัง-โนนไทย-นครราชสีมา-30220",
    value: "บ้านวัง",
    label: "บ้านวัง > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "มะค่า-โนนไทย-นครราชสีมา-30220",
    value: "มะค่า (นครราชสีมา)",
    label: "มะค่า > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "สายออ-โนนไทย-นครราชสีมา-30220",
    value: "สายออ",
    label: "สายออ > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "สำโรง-โนนไทย-นครราชสีมา-30220",
    value: "สำโรง (นครราชสีมา)",
    label: "สำโรง > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "โนนไทย-โนนไทย-นครราชสีมา-30220",
    value: "โนนไทย",
    label: "โนนไทย > โนนไทย > นครราชสีมา > 30220",
  },
  {
    key: "ขนอม-ขนอม-นครศรีธรรมราช-80210",
    value: "ขนอม",
    label: "ขนอม > ขนอม > นครศรีธรรมราช > 80210",
  },
  {
    key: "ควนทอง-ขนอม-นครศรีธรรมราช-80210",
    value: "ควนทอง",
    label: "ควนทอง > ขนอม > นครศรีธรรมราช > 80210",
  },
  {
    key: "ท้องเนียน-ขนอม-นครศรีธรรมราช-80210",
    value: "ท้องเนียน",
    label: "ท้องเนียน > ขนอม > นครศรีธรรมราช > 80210",
  },
  {
    key: "ควนหนองคว้า-จุฬาภรณ์-นครศรีธรรมราช-80130",
    value: "ควนหนองคว้า",
    label: "ควนหนองคว้า > จุฬาภรณ์ > นครศรีธรรมราช > 80130",
  },
  {
    key: "ทุ่งโพธิ์-จุฬาภรณ์-นครศรีธรรมราช-80130",
    value: "ทุ่งโพธิ์",
    label: "ทุ่งโพธิ์ > จุฬาภรณ์ > นครศรีธรรมราช > 80130",
  },
  {
    key: "นาหมอบุญ-จุฬาภรณ์-นครศรีธรรมราช-80130",
    value: "นาหมอบุญ",
    label: "นาหมอบุญ > จุฬาภรณ์ > นครศรีธรรมราช > 80130",
  },
  {
    key: "บ้านควนมุด-จุฬาภรณ์-นครศรีธรรมราช-80180",
    value: "บ้านควนมุด",
    label: "บ้านควนมุด > จุฬาภรณ์ > นครศรีธรรมราช > 80180",
  },
  {
    key: "บ้านชะอวด-จุฬาภรณ์-นครศรีธรรมราช-80180",
    value: "บ้านชะอวด",
    label: "บ้านชะอวด > จุฬาภรณ์ > นครศรีธรรมราช > 80180",
  },
  {
    key: "สามตำบล-จุฬาภรณ์-นครศรีธรรมราช-80130",
    value: "สามตำบล",
    label: "สามตำบล > จุฬาภรณ์ > นครศรีธรรมราช > 80130",
  },
  {
    key: "กะเปียด-ฉวาง-นครศรีธรรมราช-80260",
    value: "กะเปียด",
    label: "กะเปียด > ฉวาง > นครศรีธรรมราช > 80260",
  },
  {
    key: "จันดี-ฉวาง-นครศรีธรรมราช-80250",
    value: "จันดี",
    label: "จันดี > ฉวาง > นครศรีธรรมราช > 80250",
  },
  {
    key: "ฉวาง-ฉวาง-นครศรีธรรมราช-80150",
    value: "ฉวาง",
    label: "ฉวาง > ฉวาง > นครศรีธรรมราช > 80150",
  },
  {
    key: "นากะชะ-ฉวาง-นครศรีธรรมราช-80150",
    value: "นากะชะ",
    label: "นากะชะ > ฉวาง > นครศรีธรรมราช > 80150",
  },
  {
    key: "นาเขลียง-ฉวาง-นครศรีธรรมราช-80260",
    value: "นาเขลียง",
    label: "นาเขลียง > ฉวาง > นครศรีธรรมราช > 80260",
  },
  {
    key: "นาแว-ฉวาง-นครศรีธรรมราช-80260",
    value: "นาแว",
    label: "นาแว > ฉวาง > นครศรีธรรมราช > 80260",
  },
  {
    key: "ละอาย-ฉวาง-นครศรีธรรมราช-80250",
    value: "ละอาย",
    label: "ละอาย > ฉวาง > นครศรีธรรมราช > 80250",
  },
  {
    key: "ห้วยปริก-ฉวาง-นครศรีธรรมราช-80260",
    value: "ห้วยปริก",
    label: "ห้วยปริก > ฉวาง > นครศรีธรรมราช > 80260",
  },
  {
    key: "ไม้เรียง-ฉวาง-นครศรีธรรมราช-80260",
    value: "ไม้เรียง",
    label: "ไม้เรียง > ฉวาง > นครศรีธรรมราช > 80260",
  },
  {
    key: "ไสหร้า-ฉวาง-นครศรีธรรมราช-80150",
    value: "ไสหร้า",
    label: "ไสหร้า > ฉวาง > นครศรีธรรมราช > 80150",
  },
  {
    key: "ขอนหาด-ชะอวด-นครศรีธรรมราช-80180",
    value: "ขอนหาด",
    label: "ขอนหาด > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "ควนหนองหงษ์-ชะอวด-นครศรีธรรมราช-80180",
    value: "ควนหนองหงษ์",
    label: "ควนหนองหงษ์ > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "ชะอวด-ชะอวด-นครศรีธรรมราช-80180",
    value: "ชะอวด",
    label: "ชะอวด > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "ท่าประจะ-ชะอวด-นครศรีธรรมราช-80180",
    value: "ท่าประจะ",
    label: "ท่าประจะ > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "ท่าเสม็ด-ชะอวด-นครศรีธรรมราช-80180",
    value: "ท่าเสม็ด",
    label: "ท่าเสม็ด > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "นางหลง-ชะอวด-นครศรีธรรมราช-80180",
    value: "นางหลง",
    label: "นางหลง > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "บ้านตูล-ชะอวด-นครศรีธรรมราช-80180",
    value: "บ้านตูล",
    label: "บ้านตูล > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "วังอ่าง-ชะอวด-นครศรีธรรมราช-80180",
    value: "วังอ่าง",
    label: "วังอ่าง > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "เกาะขันธ์-ชะอวด-นครศรีธรรมราช-80180",
    value: "เกาะขันธ์",
    label: "เกาะขันธ์ > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "เขาพระทอง-ชะอวด-นครศรีธรรมราช-80180",
    value: "เขาพระทอง",
    label: "เขาพระทอง > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "เคร็ง-ชะอวด-นครศรีธรรมราช-80180",
    value: "เคร็ง",
    label: "เคร็ง > ชะอวด > นครศรีธรรมราช > 80180",
  },
  {
    key: "ช้างกลาง-ช้างกลาง-นครศรีธรรมราช-80250",
    value: "ช้างกลาง",
    label: "ช้างกลาง > ช้างกลาง > นครศรีธรรมราช > 80250",
  },
  {
    key: "สวนขัน-ช้างกลาง-นครศรีธรรมราช-80250",
    value: "สวนขัน",
    label: "สวนขัน > ช้างกลาง > นครศรีธรรมราช > 80250",
  },
  {
    key: "หลักช้าง-ช้างกลาง-นครศรีธรรมราช-80250",
    value: "หลักช้าง",
    label: "หลักช้าง > ช้างกลาง > นครศรีธรรมราช > 80250",
  },
  {
    key: "คลองเส-ถ้ำพรรณรา-นครศรีธรรมราช-80260",
    value: "คลองเส",
    label: "คลองเส > ถ้ำพรรณรา > นครศรีธรรมราช > 80260",
  },
  {
    key: "ดุสิต-ถ้ำพรรณรา-นครศรีธรรมราช-80260",
    value: "ดุสิต (นครศรีธรรมราช)",
    label: "ดุสิต > ถ้ำพรรณรา > นครศรีธรรมราช > 80260",
  },
  {
    key: "ถ้ำพรรณรา-ถ้ำพรรณรา-นครศรีธรรมราช-80260",
    value: "ถ้ำพรรณรา",
    label: "ถ้ำพรรณรา > ถ้ำพรรณรา > นครศรีธรรมราช > 80260",
  },
  {
    key: "กะปาง-ทุ่งสง-นครศรีธรรมราช-80310",
    value: "กะปาง",
    label: "กะปาง > ทุ่งสง > นครศรีธรรมราช > 80310",
  },
  {
    key: "ควนกรด-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "ควนกรด",
    label: "ควนกรด > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "ชะมาย-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "ชะมาย",
    label: "ชะมาย > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "ถ้ำใหญ่-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "ถ้ำใหญ่",
    label: "ถ้ำใหญ่ > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "ที่วัง-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "ที่วัง",
    label: "ที่วัง > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "นาหลวงเสน-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "นาหลวงเสน",
    label: "นาหลวงเสน > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "นาโพธิ์-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "นาโพธิ์ (นครศรีธรรมราช)",
    label: "นาโพธิ์ > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "นาไม้ไผ่-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "นาไม้ไผ่",
    label: "นาไม้ไผ่ > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "น้ำตก-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "น้ำตก",
    label: "น้ำตก > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "ปากแพรก-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "ปากแพรก (นครศรีธรรมราช)",
    label: "ปากแพรก > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "หนองหงส์-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "หนองหงส์",
    label: "หนองหงส์ > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "เขาขาว-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "เขาขาว (นครศรีธรรมราช)",
    label: "เขาขาว > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "เขาโร-ทุ่งสง-นครศรีธรรมราช-80110",
    value: "เขาโร",
    label: "เขาโร > ทุ่งสง > นครศรีธรรมราช > 80110",
  },
  {
    key: "กรุงหยัน-ทุ่งใหญ่-นครศรีธรรมราช-80240",
    value: "กรุงหยัน",
    label: "กรุงหยัน > ทุ่งใหญ่ > นครศรีธรรมราช > 80240",
  },
  {
    key: "กุแหระ-ทุ่งใหญ่-นครศรีธรรมราช-80240",
    value: "กุแหระ",
    label: "กุแหระ > ทุ่งใหญ่ > นครศรีธรรมราช > 80240",
  },
  {
    key: "ทุ่งสัง-ทุ่งใหญ่-นครศรีธรรมราช-80240",
    value: "ทุ่งสัง",
    label: "ทุ่งสัง > ทุ่งใหญ่ > นครศรีธรรมราช > 80240",
  },
  {
    key: "ทุ่งใหญ่-ทุ่งใหญ่-นครศรีธรรมราช-80240",
    value: "ทุ่งใหญ่",
    label: "ทุ่งใหญ่ > ทุ่งใหญ่ > นครศรีธรรมราช > 80240",
  },
  {
    key: "ท่ายาง-ทุ่งใหญ่-นครศรีธรรมราช-80240",
    value: "ท่ายาง (นครศรีธรรมราช)",
    label: "ท่ายาง > ทุ่งใหญ่ > นครศรีธรรมราช > 80240",
  },
  {
    key: "บางรูป-ทุ่งใหญ่-นครศรีธรรมราช-80240",
    value: "บางรูป",
    label: "บางรูป > ทุ่งใหญ่ > นครศรีธรรมราช > 80240",
  },
  {
    key: "ปริก-ทุ่งใหญ่-นครศรีธรรมราช-80240",
    value: "ปริก",
    label: "ปริก > ทุ่งใหญ่ > นครศรีธรรมราช > 80240",
  },
  {
    key: "กลาย-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "กลาย",
    label: "กลาย > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "ดอนตะโก-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "ดอนตะโก",
    label: "ดอนตะโก > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "ตลิ่งชัน-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "ตลิ่งชัน (นครศรีธรรมราช)",
    label: "ตลิ่งชัน > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "ท่าขึ้น-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "ท่าขึ้น",
    label: "ท่าขึ้น > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "ท่าศาลา-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "ท่าศาลา (นครศรีธรรมราช)",
    label: "ท่าศาลา > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "สระแก้ว-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "สระแก้ว (นครศรีธรรมราช)",
    label: "สระแก้ว > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "หัวตะพาน-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "หัวตะพาน",
    label: "หัวตะพาน > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "โพธิ์ทอง-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "โพธิ์ทอง (นครศรีธรรมราช)",
    label: "โพธิ์ทอง > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "โมคลาน-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "โมคลาน",
    label: "โมคลาน > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "ไทยบุรี-ท่าศาลา-นครศรีธรรมราช-80160",
    value: "ไทยบุรี",
    label: "ไทยบุรี > ท่าศาลา > นครศรีธรรมราช > 80160",
  },
  {
    key: "กรุงชิง-นบพิตำ-นครศรีธรรมราช-80160",
    value: "กรุงชิง",
    label: "กรุงชิง > นบพิตำ > นครศรีธรรมราช > 80160",
  },
  {
    key: "กะหรอ-นบพิตำ-นครศรีธรรมราช-80160",
    value: "กะหรอ",
    label: "กะหรอ > นบพิตำ > นครศรีธรรมราช > 80160",
  },
  {
    key: "นบพิตำ-นบพิตำ-นครศรีธรรมราช-80160",
    value: "นบพิตำ",
    label: "นบพิตำ > นบพิตำ > นครศรีธรรมราช > 80160",
  },
  {
    key: "นาเหรง-นบพิตำ-นครศรีธรรมราช-80160",
    value: "นาเหรง",
    label: "นาเหรง > นบพิตำ > นครศรีธรรมราช > 80160",
  },
  {
    key: "ทุ่งสง-นาบอน-นครศรีธรรมราช-80220",
    value: "ทุ่งสง",
    label: "ทุ่งสง > นาบอน > นครศรีธรรมราช > 80220",
  },
  {
    key: "นาบอน-นาบอน-นครศรีธรรมราช-80220",
    value: "นาบอน (นครศรีธรรมราช)",
    label: "นาบอน > นาบอน > นครศรีธรรมราช > 80220",
  },
  {
    key: "แก้วแสน-นาบอน-นครศรีธรรมราช-80220",
    value: "แก้วแสน",
    label: "แก้วแสน > นาบอน > นครศรีธรรมราช > 80220",
  },
  {
    key: "บางขัน-บางขัน-นครศรีธรรมราช-80360",
    value: "บางขัน",
    label: "บางขัน > บางขัน > นครศรีธรรมราช > 80360",
  },
  {
    key: "บ้านนิคม-บางขัน-นครศรีธรรมราช-80360",
    value: "บ้านนิคม",
    label: "บ้านนิคม > บางขัน > นครศรีธรรมราช > 80360",
  },
  {
    key: "บ้านลำนาว-บางขัน-นครศรีธรรมราช-80360",
    value: "บ้านลำนาว",
    label: "บ้านลำนาว > บางขัน > นครศรีธรรมราช > 80360",
  },
  {
    key: "วังหิน-บางขัน-นครศรีธรรมราช-80360",
    value: "วังหิน (นครศรีธรรมราช)",
    label: "วังหิน > บางขัน > นครศรีธรรมราช > 80360",
  },
  {
    key: "ขนาบนาก-ปากพนัง-นครศรีธรรมราช-80140",
    value: "ขนาบนาก",
    label: "ขนาบนาก > ปากพนัง > นครศรีธรรมราช > 80140",
  },
  {
    key: "คลองกระบือ-ปากพนัง-นครศรีธรรมราช-80370",
    value: "คลองกระบือ",
    label: "คลองกระบือ > ปากพนัง > นครศรีธรรมราช > 80370",
  },
  {
    key: "คลองน้อย-ปากพนัง-นครศรีธรรมราช-80330",
    value: "คลองน้อย",
    label: "คลองน้อย > ปากพนัง > นครศรีธรรมราช > 80330",
  },
  {
    key: "ชะเมา-ปากพนัง-นครศรีธรรมราช-80330",
    value: "ชะเมา",
    label: "ชะเมา > ปากพนัง > นครศรีธรรมราช > 80330",
  },
  {
    key: "ท่าพยา-ปากพนัง-นครศรีธรรมราช-80140",
    value: "ท่าพยา",
    label: "ท่าพยา > ปากพนัง > นครศรีธรรมราช > 80140",
  },
  {
    key: "บางตะพง-ปากพนัง-นครศรีธรรมราช-80370",
    value: "บางตะพง",
    label: "บางตะพง > ปากพนัง > นครศรีธรรมราช > 80370",
  },
  {
    key: "บางพระ-ปากพนัง-นครศรีธรรมราช-80140",
    value: "บางพระ (นครศรีธรรมราช)",
    label: "บางพระ > ปากพนัง > นครศรีธรรมราช > 80140",
  },
  {
    key: "บางศาลา-ปากพนัง-นครศรีธรรมราช-80370",
    value: "บางศาลา",
    label: "บางศาลา > ปากพนัง > นครศรีธรรมราช > 80370",
  },
  {
    key: "บ้านเพิง-ปากพนัง-นครศรีธรรมราช-80140",
    value: "บ้านเพิง",
    label: "บ้านเพิง > ปากพนัง > นครศรีธรรมราช > 80140",
  },
  {
    key: "บ้านใหม่-ปากพนัง-นครศรีธรรมราช-80370",
    value: "บ้านใหม่ (นครศรีธรรมราช)",
    label: "บ้านใหม่ > ปากพนัง > นครศรีธรรมราช > 80370",
  },
  {
    key: "ปากพนัง-ปากพนัง-นครศรีธรรมราช-80140",
    value: "ปากพนัง",
    label: "ปากพนัง > ปากพนัง > นครศรีธรรมราช > 80140",
  },
  {
    key: "ปากพนังฝั่งตะวันตก-ปากพนัง-นครศรีธรรมราช-80370",
    value: "ปากพนังฝั่งตะวันตก",
    label: "ปากพนังฝั่งตะวันตก > ปากพนัง > นครศรีธรรมราช > 80370",
  },
  {
    key: "ปากพนังฝั่งตะวันออก-ปากพนัง-นครศรีธรรมราช-80140",
    value: "ปากพนังฝั่งตะวันออก",
    label: "ปากพนังฝั่งตะวันออก > ปากพนัง > นครศรีธรรมราช > 80140",
  },
  {
    key: "ปากแพรก-ปากพนัง-นครศรีธรรมราช-80140",
    value: "ปากแพรก (นครศรีธรรมราช)",
    label: "ปากแพรก > ปากพนัง > นครศรีธรรมราช > 80140",
  },
  {
    key: "ป่าระกำ-ปากพนัง-นครศรีธรรมราช-80370",
    value: "ป่าระกำ",
    label: "ป่าระกำ > ปากพนัง > นครศรีธรรมราช > 80370",
  },
  {
    key: "หูล่อง-ปากพนัง-นครศรีธรรมราช-80370",
    value: "หูล่อง",
    label: "หูล่อง > ปากพนัง > นครศรีธรรมราช > 80370",
  },
  {
    key: "เกาะทวด-ปากพนัง-นครศรีธรรมราช-80330",
    value: "เกาะทวด",
    label: "เกาะทวด > ปากพนัง > นครศรีธรรมราช > 80330",
  },
  {
    key: "แหลมตะลุมพุก-ปากพนัง-นครศรีธรรมราช-80140",
    value: "แหลมตะลุมพุก",
    label: "แหลมตะลุมพุก > ปากพนัง > นครศรีธรรมราช > 80140",
  },
  {
    key: "ทอนหงส์-พรหมคีรี-นครศรีธรรมราช-80320",
    value: "ทอนหงส์",
    label: "ทอนหงส์ > พรหมคีรี > นครศรีธรรมราช > 80320",
  },
  {
    key: "นาเรียง-พรหมคีรี-นครศรีธรรมราช-80320",
    value: "นาเรียง",
    label: "นาเรียง > พรหมคีรี > นครศรีธรรมราช > 80320",
  },
  {
    key: "บ้านเกาะ-พรหมคีรี-นครศรีธรรมราช-80320",
    value: "บ้านเกาะ (นครศรีธรรมราช)",
    label: "บ้านเกาะ > พรหมคีรี > นครศรีธรรมราช > 80320",
  },
  {
    key: "พรหมโลก-พรหมคีรี-นครศรีธรรมราช-80320",
    value: "พรหมโลก",
    label: "พรหมโลก > พรหมคีรี > นครศรีธรรมราช > 80320",
  },
  {
    key: "อินคีรี-พรหมคีรี-นครศรีธรรมราช-80320",
    value: "อินคีรี",
    label: "อินคีรี > พรหมคีรี > นครศรีธรรมราช > 80320",
  },
  {
    key: "ช้างซ้าย-พระพรหม-นครศรีธรรมราช-80000",
    value: "ช้างซ้าย",
    label: "ช้างซ้าย > พระพรหม > นครศรีธรรมราช > 80000",
  },
  {
    key: "ท้ายสำเภา-พระพรหม-นครศรีธรรมราช-80000",
    value: "ท้ายสำเภา",
    label: "ท้ายสำเภา > พระพรหม > นครศรีธรรมราช > 80000",
  },
  {
    key: "นาพรุ-พระพรหม-นครศรีธรรมราช-80000",
    value: "นาพรุ",
    label: "นาพรุ > พระพรหม > นครศรีธรรมราช > 80000",
  },
  {
    key: "นาสาร-พระพรหม-นครศรีธรรมราช-80000",
    value: "นาสาร",
    label: "นาสาร > พระพรหม > นครศรีธรรมราช > 80000",
  },
  {
    key: "กะทูน-พิปูน-นครศรีธรรมราช-80270",
    value: "กะทูน",
    label: "กะทูน > พิปูน > นครศรีธรรมราช > 80270",
  },
  {
    key: "ควนกลาง-พิปูน-นครศรีธรรมราช-80270",
    value: "ควนกลาง",
    label: "ควนกลาง > พิปูน > นครศรีธรรมราช > 80270",
  },
  {
    key: "พิปูน-พิปูน-นครศรีธรรมราช-80270",
    value: "พิปูน",
    label: "พิปูน > พิปูน > นครศรีธรรมราช > 80270",
  },
  {
    key: "ยางค้อม-พิปูน-นครศรีธรรมราช-80270",
    value: "ยางค้อม",
    label: "ยางค้อม > พิปูน > นครศรีธรรมราช > 80270",
  },
  {
    key: "เขาพระ-พิปูน-นครศรีธรรมราช-80270",
    value: "เขาพระ (นครศรีธรรมราช)",
    label: "เขาพระ > พิปูน > นครศรีธรรมราช > 80270",
  },
  {
    key: "ควนชุม-ร่อนพิบูลย์-นครศรีธรรมราช-80130",
    value: "ควนชุม",
    label: "ควนชุม > ร่อนพิบูลย์ > นครศรีธรรมราช > 80130",
  },
  {
    key: "ควนพัง-ร่อนพิบูลย์-นครศรีธรรมราช-80130",
    value: "ควนพัง",
    label: "ควนพัง > ร่อนพิบูลย์ > นครศรีธรรมราช > 80130",
  },
  {
    key: "ควนเกย-ร่อนพิบูลย์-นครศรีธรรมราช-80130",
    value: "ควนเกย",
    label: "ควนเกย > ร่อนพิบูลย์ > นครศรีธรรมราช > 80130",
  },
  {
    key: "ร่อนพิบูลย์-ร่อนพิบูลย์-นครศรีธรรมราช-80130",
    value: "ร่อนพิบูลย์",
    label: "ร่อนพิบูลย์ > ร่อนพิบูลย์ > นครศรีธรรมราช > 80130",
  },
  {
    key: "หินตก-ร่อนพิบูลย์-นครศรีธรรมราช-80350",
    value: "หินตก",
    label: "หินตก > ร่อนพิบูลย์ > นครศรีธรรมราช > 80350",
  },
  {
    key: "เสาธง-ร่อนพิบูลย์-นครศรีธรรมราช-80350",
    value: "เสาธง",
    label: "เสาธง > ร่อนพิบูลย์ > นครศรีธรรมราช > 80350",
  },
  {
    key: "กำโลน-ลานสกา-นครศรีธรรมราช-80230",
    value: "กำโลน",
    label: "กำโลน > ลานสกา > นครศรีธรรมราช > 80230",
  },
  {
    key: "ขุนทะเล-ลานสกา-นครศรีธรรมราช-80230",
    value: "ขุนทะเล",
    label: "ขุนทะเล > ลานสกา > นครศรีธรรมราช > 80230",
  },
  {
    key: "ท่าดี-ลานสกา-นครศรีธรรมราช-80230",
    value: "ท่าดี",
    label: "ท่าดี > ลานสกา > นครศรีธรรมราช > 80230",
  },
  {
    key: "ลานสกา-ลานสกา-นครศรีธรรมราช-80230",
    value: "ลานสกา",
    label: "ลานสกา > ลานสกา > นครศรีธรรมราช > 80230",
  },
  {
    key: "เขาแก้ว-ลานสกา-นครศรีธรรมราช-80230",
    value: "เขาแก้ว (นครศรีธรรมราช)",
    label: "เขาแก้ว > ลานสกา > นครศรีธรรมราช > 80230",
  },
  {
    key: "ฉลอง-สิชล-นครศรีธรรมราช-80120",
    value: "ฉลอง",
    label: "ฉลอง > สิชล > นครศรีธรรมราช > 80120",
  },
  {
    key: "ทุ่งปรัง-สิชล-นครศรีธรรมราช-80120",
    value: "ทุ่งปรัง",
    label: "ทุ่งปรัง > สิชล > นครศรีธรรมราช > 80120",
  },
  {
    key: "ทุ่งใส-สิชล-นครศรีธรรมราช-80120",
    value: "ทุ่งใส",
    label: "ทุ่งใส > สิชล > นครศรีธรรมราช > 80120",
  },
  {
    key: "สิชล-สิชล-นครศรีธรรมราช-80120",
    value: "สิชล",
    label: "สิชล > สิชล > นครศรีธรรมราช > 80120",
  },
  {
    key: "สี่ขีด-สิชล-นครศรีธรรมราช-80120",
    value: "สี่ขีด",
    label: "สี่ขีด > สิชล > นครศรีธรรมราช > 80120",
  },
  {
    key: "เขาน้อย-สิชล-นครศรีธรรมราช-80120",
    value: "เขาน้อย (นครศรีธรรมราช)",
    label: "เขาน้อย > สิชล > นครศรีธรรมราช > 80120",
  },
  {
    key: "เทพราช-สิชล-นครศรีธรรมราช-80340",
    value: "เทพราช (นครศรีธรรมราช)",
    label: "เทพราช > สิชล > นครศรีธรรมราช > 80340",
  },
  {
    key: "เปลี่ยน-สิชล-นครศรีธรรมราช-80120",
    value: "เปลี่ยน",
    label: "เปลี่ยน > สิชล > นครศรีธรรมราช > 80120",
  },
  {
    key: "เสาเภา-สิชล-นครศรีธรรมราช-80340",
    value: "เสาเภา",
    label: "เสาเภา > สิชล > นครศรีธรรมราช > 80340",
  },
  {
    key: "ควนชะลิก-หัวไทร-นครศรีธรรมราช-80170",
    value: "ควนชะลิก",
    label: "ควนชะลิก > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "ทรายขาว-หัวไทร-นครศรีธรรมราช-80170",
    value: "ทรายขาว (นครศรีธรรมราช)",
    label: "ทรายขาว > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "ท่าซอม-หัวไทร-นครศรีธรรมราช-80170",
    value: "ท่าซอม",
    label: "ท่าซอม > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "บางนบ-หัวไทร-นครศรีธรรมราช-80170",
    value: "บางนบ",
    label: "บางนบ > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "บ้านราม-หัวไทร-นครศรีธรรมราช-80170",
    value: "บ้านราม",
    label: "บ้านราม > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "รามแก้ว-หัวไทร-นครศรีธรรมราช-80170",
    value: "รามแก้ว",
    label: "รามแก้ว > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "หน้าสตน-หัวไทร-นครศรีธรรมราช-80170",
    value: "หน้าสตน",
    label: "หน้าสตน > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "หัวไทร-หัวไทร-นครศรีธรรมราช-80170",
    value: "หัวไทร (นครศรีธรรมราช)",
    label: "หัวไทร > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "เกาะเพชร-หัวไทร-นครศรีธรรมราช-80170",
    value: "เกาะเพชร",
    label: "เกาะเพชร > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "เขาพังไกร-หัวไทร-นครศรีธรรมราช-80170",
    value: "เขาพังไกร",
    label: "เขาพังไกร > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "แหลม-หัวไทร-นครศรีธรรมราช-80170",
    value: "แหลม",
    label: "แหลม > หัวไทร > นครศรีธรรมราช > 80170",
  },
  {
    key: "ดอนตรอ-เฉลิมพระเกียรติ-นครศรีธรรมราช-80290",
    value: "ดอนตรอ",
    label: "ดอนตรอ > เฉลิมพระเกียรติ > นครศรีธรรมราช > 80290",
  },
  {
    key: "ทางพูน-เฉลิมพระเกียรติ-นครศรีธรรมราช-80290",
    value: "ทางพูน",
    label: "ทางพูน > เฉลิมพระเกียรติ > นครศรีธรรมราช > 80290",
  },
  {
    key: "สวนหลวง-เฉลิมพระเกียรติ-นครศรีธรรมราช-80190",
    value: "สวนหลวง (นครศรีธรรมราช)",
    label: "สวนหลวง > เฉลิมพระเกียรติ > นครศรีธรรมราช > 80190",
  },
  {
    key: "เชียรเขา-เฉลิมพระเกียรติ-นครศรีธรรมราช-80190",
    value: "เชียรเขา",
    label: "เชียรเขา > เฉลิมพระเกียรติ > นครศรีธรรมราช > 80190",
  },
  {
    key: "การะเกด-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "การะเกด",
    label: "การะเกด > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "ท่าขนาน-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "ท่าขนาน",
    label: "ท่าขนาน > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "ท้องลำเจียก-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "ท้องลำเจียก",
    label: "ท้องลำเจียก > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "บ้านกลาง-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "บ้านกลาง (นครศรีธรรมราช)",
    label: "บ้านกลาง > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "บ้านเนิน-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "บ้านเนิน",
    label: "บ้านเนิน > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "เขาพระบาท-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "เขาพระบาท",
    label: "เขาพระบาท > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "เชียรใหญ่-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "เชียรใหญ่",
    label: "เชียรใหญ่ > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "เสือหึง-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "เสือหึง",
    label: "เสือหึง > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "แม่เจ้าอยู่หัว-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "แม่เจ้าอยู่หัว",
    label: "แม่เจ้าอยู่หัว > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "ไสหมาก-เชียรใหญ่-นครศรีธรรมราช-80190",
    value: "ไสหมาก",
    label: "ไสหมาก > เชียรใหญ่ > นครศรีธรรมราช > 80190",
  },
  {
    key: "กำแพงเซา-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80280",
    value: "กำแพงเซา",
    label: "กำแพงเซา > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80280",
  },
  {
    key: "คลัง-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "คลัง",
    label: "คลัง > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "ท่างิ้ว-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80280",
    value: "ท่างิ้ว (นครศรีธรรมราช)",
    label: "ท่างิ้ว > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80280",
  },
  {
    key: "ท่าซัก-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "ท่าซัก",
    label: "ท่าซัก > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "ท่าวัง-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "ท่าวัง",
    label: "ท่าวัง > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "ท่าเรือ-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "ท่าเรือ (นครศรีธรรมราช)",
    label: "ท่าเรือ > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "ท่าไร่-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "ท่าไร่",
    label: "ท่าไร่ > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "นาทราย-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80280",
    value: "นาทราย (นครศรีธรรมราช)",
    label: "นาทราย > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80280",
  },
  {
    key: "นาเคียน-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "นาเคียน",
    label: "นาเคียน > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "บางจาก-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80330",
    value: "บางจาก (นครศรีธรรมราช)",
    label: "บางจาก > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80330",
  },
  {
    key: "ปากนคร-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "ปากนคร",
    label: "ปากนคร > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "ปากพูน-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "ปากพูน",
    label: "ปากพูน > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "มะม่วงสองต้น-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "มะม่วงสองต้น",
    label: "มะม่วงสองต้น > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "โพธิ์เสด็จ-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "โพธิ์เสด็จ",
    label: "โพธิ์เสด็จ > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "ในเมือง-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "ในเมือง (นครศรีธรรมราช)",
    label: "ในเมือง > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "ไชยมนตรี-เมืองนครศรีธรรมราช-นครศรีธรรมราช-80000",
    value: "ไชยมนตรี",
    label: "ไชยมนตรี > เมืองนครศรีธรรมราช > นครศรีธรรมราช > 80000",
  },
  {
    key: "ชุมตาบง-ชุมตาบง-นครสวรรค์-60150",
    value: "ชุมตาบง",
    label: "ชุมตาบง > ชุมตาบง > นครสวรรค์ > 60150",
  },
  {
    key: "ปางสวรรค์-ชุมตาบง-นครสวรรค์-60150",
    value: "ปางสวรรค์",
    label: "ปางสวรรค์ > ชุมตาบง > นครสวรรค์ > 60150",
  },
  {
    key: "ฆะมัง-ชุมแสง-นครสวรรค์-60120",
    value: "ฆะมัง",
    label: "ฆะมัง > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "ชุมแสง-ชุมแสง-นครสวรรค์-60120",
    value: "ชุมแสง",
    label: "ชุมแสง > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "ทับกฤช-ชุมแสง-นครสวรรค์-60250",
    value: "ทับกฤช",
    label: "ทับกฤช > ชุมแสง > นครสวรรค์ > 60250",
  },
  {
    key: "ทับกฤชใต้-ชุมแสง-นครสวรรค์-60250",
    value: "ทับกฤชใต้",
    label: "ทับกฤชใต้ > ชุมแสง > นครสวรรค์ > 60250",
  },
  {
    key: "ท่าไม้-ชุมแสง-นครสวรรค์-60120",
    value: "ท่าไม้ (นครสวรรค์)",
    label: "ท่าไม้ > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "บางเคียน-ชุมแสง-นครสวรรค์-60120",
    value: "บางเคียน",
    label: "บางเคียน > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "พันลาน-ชุมแสง-นครสวรรค์-60250",
    value: "พันลาน",
    label: "พันลาน > ชุมแสง > นครสวรรค์ > 60250",
  },
  {
    key: "พิกุล-ชุมแสง-นครสวรรค์-60120",
    value: "พิกุล",
    label: "พิกุล > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "หนองกระเจา-ชุมแสง-นครสวรรค์-60120",
    value: "หนองกระเจา",
    label: "หนองกระเจา > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "เกยไชย-ชุมแสง-นครสวรรค์-60120",
    value: "เกยไชย",
    label: "เกยไชย > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "โคกหม้อ-ชุมแสง-นครสวรรค์-60120",
    value: "โคกหม้อ",
    label: "โคกหม้อ > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "ไผ่สิงห์-ชุมแสง-นครสวรรค์-60120",
    value: "ไผ่สิงห์",
    label: "ไผ่สิงห์ > ชุมแสง > นครสวรรค์ > 60120",
  },
  {
    key: "ตากฟ้า-ตากฟ้า-นครสวรรค์-60190",
    value: "ตากฟ้า",
    label: "ตากฟ้า > ตากฟ้า > นครสวรรค์ > 60190",
  },
  {
    key: "พุนกยูง-ตากฟ้า-นครสวรรค์-60190",
    value: "พุนกยูง",
    label: "พุนกยูง > ตากฟ้า > นครสวรรค์ > 60190",
  },
  {
    key: "ลำพยนต์-ตากฟ้า-นครสวรรค์-60190",
    value: "ลำพยนต์",
    label: "ลำพยนต์ > ตากฟ้า > นครสวรรค์ > 60190",
  },
  {
    key: "สุขสำราญ-ตากฟ้า-นครสวรรค์-60190",
    value: "สุขสำราญ",
    label: "สุขสำราญ > ตากฟ้า > นครสวรรค์ > 60190",
  },
  {
    key: "หนองพิกุล-ตากฟ้า-นครสวรรค์-60190",
    value: "หนองพิกุล",
    label: "หนองพิกุล > ตากฟ้า > นครสวรรค์ > 60190",
  },
  {
    key: "อุดมธัญญา-ตากฟ้า-นครสวรรค์-60190",
    value: "อุดมธัญญา",
    label: "อุดมธัญญา > ตากฟ้า > นครสวรรค์ > 60190",
  },
  {
    key: "เขาชายธง-ตากฟ้า-นครสวรรค์-60190",
    value: "เขาชายธง",
    label: "เขาชายธง > ตากฟ้า > นครสวรรค์ > 60190",
  },
  {
    key: "จันเสน-ตาคลี-นครสวรรค์-60260",
    value: "จันเสน",
    label: "จันเสน > ตาคลี > นครสวรรค์ > 60260",
  },
  {
    key: "ช่องแค-ตาคลี-นครสวรรค์-60210",
    value: "ช่องแค",
    label: "ช่องแค > ตาคลี > นครสวรรค์ > 60210",
  },
  {
    key: "ตาคลี-ตาคลี-นครสวรรค์-60140",
    value: "ตาคลี",
    label: "ตาคลี > ตาคลี > นครสวรรค์ > 60140",
  },
  {
    key: "พรหมนิมิต-ตาคลี-นครสวรรค์-60210",
    value: "พรหมนิมิต",
    label: "พรหมนิมิต > ตาคลี > นครสวรรค์ > 60210",
  },
  {
    key: "ลาดทิพรส-ตาคลี-นครสวรรค์-60260",
    value: "ลาดทิพรส",
    label: "ลาดทิพรส > ตาคลี > นครสวรรค์ > 60260",
  },
  {
    key: "สร้อยทอง-ตาคลี-นครสวรรค์-60210",
    value: "สร้อยทอง",
    label: "สร้อยทอง > ตาคลี > นครสวรรค์ > 60210",
  },
  {
    key: "หนองหม้อ-ตาคลี-นครสวรรค์-60140",
    value: "หนองหม้อ",
    label: "หนองหม้อ > ตาคลี > นครสวรรค์ > 60140",
  },
  {
    key: "หนองโพ-ตาคลี-นครสวรรค์-60140",
    value: "หนองโพ",
    label: "หนองโพ > ตาคลี > นครสวรรค์ > 60140",
  },
  {
    key: "หัวหวาย-ตาคลี-นครสวรรค์-60140",
    value: "หัวหวาย",
    label: "หัวหวาย > ตาคลี > นครสวรรค์ > 60140",
  },
  {
    key: "ห้วยหอม-ตาคลี-นครสวรรค์-60210",
    value: "ห้วยหอม",
    label: "ห้วยหอม > ตาคลี > นครสวรรค์ > 60210",
  },
  {
    key: "ดอนคา-ท่าตะโก-นครสวรรค์-60160",
    value: "ดอนคา",
    label: "ดอนคา > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "ทำนบ-ท่าตะโก-นครสวรรค์-60160",
    value: "ทำนบ",
    label: "ทำนบ > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "ท่าตะโก-ท่าตะโก-นครสวรรค์-60160",
    value: "ท่าตะโก",
    label: "ท่าตะโก > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "พนมรอก-ท่าตะโก-นครสวรรค์-60160",
    value: "พนมรอก",
    label: "พนมรอก > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "พนมเศษ-ท่าตะโก-นครสวรรค์-60160",
    value: "พนมเศษ",
    label: "พนมเศษ > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "วังมหากร-ท่าตะโก-นครสวรรค์-60160",
    value: "วังมหากร",
    label: "วังมหากร > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "วังใหญ่-ท่าตะโก-นครสวรรค์-60160",
    value: "วังใหญ่",
    label: "วังใหญ่ > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "สายลำโพง-ท่าตะโก-นครสวรรค์-60160",
    value: "สายลำโพง",
    label: "สายลำโพง > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "หนองหลวง-ท่าตะโก-นครสวรรค์-60160",
    value: "หนองหลวง (นครสวรรค์)",
    label: "หนองหลวง > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "หัวถนน-ท่าตะโก-นครสวรรค์-60160",
    value: "หัวถนน (นครสวรรค์)",
    label: "หัวถนน > ท่าตะโก > นครสวรรค์ > 60160",
  },
  {
    key: "ด่านช้าง-บรรพตพิสัย-นครสวรรค์-60180",
    value: "ด่านช้าง (นครสวรรค์)",
    label: "ด่านช้าง > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "ตาขีด-บรรพตพิสัย-นครสวรรค์-60180",
    value: "ตาขีด",
    label: "ตาขีด > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "ตาสัง-บรรพตพิสัย-นครสวรรค์-60180",
    value: "ตาสัง",
    label: "ตาสัง > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "ท่างิ้ว-บรรพตพิสัย-นครสวรรค์-60180",
    value: "ท่างิ้ว (นครสวรรค์)",
    label: "ท่างิ้ว > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "บางตาหงาย-บรรพตพิสัย-นครสวรรค์-60180",
    value: "บางตาหงาย",
    label: "บางตาหงาย > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "บางแก้ว-บรรพตพิสัย-นครสวรรค์-60180",
    value: "บางแก้ว (นครสวรรค์)",
    label: "บางแก้ว > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "บึงปลาทู-บรรพตพิสัย-นครสวรรค์-60180",
    value: "บึงปลาทู",
    label: "บึงปลาทู > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "บ้านแดน-บรรพตพิสัย-นครสวรรค์-60180",
    value: "บ้านแดน",
    label: "บ้านแดน > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "หนองกรด-บรรพตพิสัย-นครสวรรค์-60180",
    value: "หนองกรด",
    label: "หนองกรด > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "หนองตางู-บรรพตพิสัย-นครสวรรค์-60180",
    value: "หนองตางู",
    label: "หนองตางู > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "หูกวาง-บรรพตพิสัย-นครสวรรค์-60180",
    value: "หูกวาง",
    label: "หูกวาง > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "อ่างทอง-บรรพตพิสัย-นครสวรรค์-60180",
    value: "อ่างทอง (นครสวรรค์)",
    label: "อ่างทอง > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "เจริญผล-บรรพตพิสัย-นครสวรรค์-60180",
    value: "เจริญผล",
    label: "เจริญผล > บรรพตพิสัย > นครสวรรค์ > 60180",
  },
  {
    key: "ท่าน้ำอ้อย-พยุหะคีรี-นครสวรรค์-60130",
    value: "ท่าน้ำอ้อย",
    label: "ท่าน้ำอ้อย > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "นิคมเขาบ่อแก้ว-พยุหะคีรี-นครสวรรค์-60130",
    value: "นิคมเขาบ่อแก้ว",
    label: "นิคมเขาบ่อแก้ว > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "น้ำทรง-พยุหะคีรี-นครสวรรค์-60130",
    value: "น้ำทรง",
    label: "น้ำทรง > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "พยุหะ-พยุหะคีรี-นครสวรรค์-60130",
    value: "พยุหะ",
    label: "พยุหะ > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "ม่วงหัก-พยุหะคีรี-นครสวรรค์-60130",
    value: "ม่วงหัก",
    label: "ม่วงหัก > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "ยางขาว-พยุหะคีรี-นครสวรรค์-60130",
    value: "ยางขาว",
    label: "ยางขาว > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "ย่านมัทรี-พยุหะคีรี-นครสวรรค์-60130",
    value: "ย่านมัทรี",
    label: "ย่านมัทรี > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "สระทะเล-พยุหะคีรี-นครสวรรค์-60130",
    value: "สระทะเล",
    label: "สระทะเล > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "เขากะลา-พยุหะคีรี-นครสวรรค์-60130",
    value: "เขากะลา",
    label: "เขากะลา > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "เขาทอง-พยุหะคีรี-นครสวรรค์-60130",
    value: "เขาทอง (นครสวรรค์)",
    label: "เขาทอง > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "เนินมะกอก-พยุหะคีรี-นครสวรรค์-60130",
    value: "เนินมะกอก",
    label: "เนินมะกอก > พยุหะคีรี > นครสวรรค์ > 60130",
  },
  {
    key: "บ้านไร่-ลาดยาว-นครสวรรค์-60150",
    value: "บ้านไร่ (นครสวรรค์)",
    label: "บ้านไร่ > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "มาบแก-ลาดยาว-นครสวรรค์-60150",
    value: "มาบแก",
    label: "มาบแก > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "ลาดยาว-ลาดยาว-นครสวรรค์-60150",
    value: "ลาดยาว (นครสวรรค์)",
    label: "ลาดยาว > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "วังม้า-ลาดยาว-นครสวรรค์-60150",
    value: "วังม้า",
    label: "วังม้า > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "วังเมือง-ลาดยาว-นครสวรรค์-60150",
    value: "วังเมือง",
    label: "วังเมือง > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "ศาลเจ้าไก่ต่อ-ลาดยาว-นครสวรรค์-60150",
    value: "ศาลเจ้าไก่ต่อ",
    label: "ศาลเจ้าไก่ต่อ > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "สระแก้ว-ลาดยาว-นครสวรรค์-60150",
    value: "สระแก้ว (นครสวรรค์)",
    label: "สระแก้ว > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "สร้อยละคร-ลาดยาว-นครสวรรค์-60150",
    value: "สร้อยละคร",
    label: "สร้อยละคร > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "หนองนมวัว-ลาดยาว-นครสวรรค์-60150",
    value: "หนองนมวัว",
    label: "หนองนมวัว > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "หนองยาว-ลาดยาว-นครสวรรค์-60150",
    value: "หนองยาว (นครสวรรค์)",
    label: "หนองยาว > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "ห้วยน้ำหอม-ลาดยาว-นครสวรรค์-60150",
    value: "ห้วยน้ำหอม",
    label: "ห้วยน้ำหอม > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "เนินขี้เหล็ก-ลาดยาว-นครสวรรค์-60150",
    value: "เนินขี้เหล็ก",
    label: "เนินขี้เหล็ก > ลาดยาว > นครสวรรค์ > 60150",
  },
  {
    key: "ทุ่งทอง-หนองบัว-นครสวรรค์-60110",
    value: "ทุ่งทอง (นครสวรรค์)",
    label: "ทุ่งทอง > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "ธารทหาร-หนองบัว-นครสวรรค์-60110",
    value: "ธารทหาร",
    label: "ธารทหาร > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "วังบ่อ-หนองบัว-นครสวรรค์-60110",
    value: "วังบ่อ",
    label: "วังบ่อ > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "หนองกลับ-หนองบัว-นครสวรรค์-60110",
    value: "หนองกลับ",
    label: "หนองกลับ > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "หนองบัว-หนองบัว-นครสวรรค์-60110",
    value: "หนองบัว (นครสวรรค์)",
    label: "หนองบัว > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "ห้วยถั่วเหนือ-หนองบัว-นครสวรรค์-60110",
    value: "ห้วยถั่วเหนือ",
    label: "ห้วยถั่วเหนือ > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "ห้วยถั่วใต้-หนองบัว-นครสวรรค์-60110",
    value: "ห้วยถั่วใต้",
    label: "ห้วยถั่วใต้ > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "ห้วยร่วม-หนองบัว-นครสวรรค์-60110",
    value: "ห้วยร่วม",
    label: "ห้วยร่วม > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "ห้วยใหญ่-หนองบัว-นครสวรรค์-60110",
    value: "ห้วยใหญ่ (นครสวรรค์)",
    label: "ห้วยใหญ่ > หนองบัว > นครสวรรค์ > 60110",
  },
  {
    key: "มหาโพธิ-เก้าเลี้ยว-นครสวรรค์-60230",
    value: "มหาโพธิ",
    label: "มหาโพธิ > เก้าเลี้ยว > นครสวรรค์ > 60230",
  },
  {
    key: "หนองเต่า-เก้าเลี้ยว-นครสวรรค์-60230",
    value: "หนองเต่า",
    label: "หนองเต่า > เก้าเลี้ยว > นครสวรรค์ > 60230",
  },
  {
    key: "หัวดง-เก้าเลี้ยว-นครสวรรค์-60230",
    value: "หัวดง",
    label: "หัวดง > เก้าเลี้ยว > นครสวรรค์ > 60230",
  },
  {
    key: "เก้าเลี้ยว-เก้าเลี้ยว-นครสวรรค์-60230",
    value: "เก้าเลี้ยว",
    label: "เก้าเลี้ยว > เก้าเลี้ยว > นครสวรรค์ > 60230",
  },
  {
    key: "เขาดิน-เก้าเลี้ยว-นครสวรรค์-60230",
    value: "เขาดิน (นครสวรรค์)",
    label: "เขาดิน > เก้าเลี้ยว > นครสวรรค์ > 60230",
  },
  {
    key: "กลางแดด-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "กลางแดด",
    label: "กลางแดด > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "ตะเคียนเลื่อน-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "ตะเคียนเลื่อน",
    label: "ตะเคียนเลื่อน > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "นครสวรรค์ตก-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "นครสวรรค์ตก",
    label: "นครสวรรค์ตก > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "นครสวรรค์ออก-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "นครสวรรค์ออก",
    label: "นครสวรรค์ออก > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "บางพระหลวง-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "บางพระหลวง",
    label: "บางพระหลวง > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "บางม่วง-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "บางม่วง",
    label: "บางม่วง > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "บึงเสนาท-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "บึงเสนาท",
    label: "บึงเสนาท > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "บ้านมะเกลือ-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "บ้านมะเกลือ",
    label: "บ้านมะเกลือ > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "บ้านแก่ง-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "บ้านแก่ง",
    label: "บ้านแก่ง > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "ปากน้ำโพ-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "ปากน้ำโพ",
    label: "ปากน้ำโพ > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "พระนอน-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "พระนอน",
    label: "พระนอน > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "วัดไทรย์-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "วัดไทรย์",
    label: "วัดไทรย์ > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "หนองกรด-เมืองนครสวรรค์-นครสวรรค์-60240",
    value: "หนองกรด (นครสวรรค์)",
    label: "หนองกรด > เมืองนครสวรรค์ > นครสวรรค์ > 60240",
  },
  {
    key: "หนองกระโดน-เมืองนครสวรรค์-นครสวรรค์-60240",
    value: "หนองกระโดน",
    label: "หนองกระโดน > เมืองนครสวรรค์ > นครสวรรค์ > 60240",
  },
  {
    key: "หนองปลิง-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "หนองปลิง (นครสวรรค์)",
    label: "หนองปลิง > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "เกรียงไกร-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "เกรียงไกร",
    label: "เกรียงไกร > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "แควใหญ่-เมืองนครสวรรค์-นครสวรรค์-60000",
    value: "แควใหญ่",
    label: "แควใหญ่ > เมืองนครสวรรค์ > นครสวรรค์ > 60000",
  },
  {
    key: "วังซ่าน-แม่วงก์-นครสวรรค์-60150",
    value: "วังซ่าน",
    label: "วังซ่าน > แม่วงก์ > นครสวรรค์ > 60150",
  },
  {
    key: "เขาชนกัน-แม่วงก์-นครสวรรค์-60150",
    value: "เขาชนกัน",
    label: "เขาชนกัน > แม่วงก์ > นครสวรรค์ > 60150",
  },
  {
    key: "แม่วงก์-แม่วงก์-นครสวรรค์-60150",
    value: "แม่วงก์",
    label: "แม่วงก์ > แม่วงก์ > นครสวรรค์ > 60150",
  },
  {
    key: "แม่เล่ย์-แม่วงก์-นครสวรรค์-60150",
    value: "แม่เล่ย์",
    label: "แม่เล่ย์ > แม่วงก์ > นครสวรรค์ > 60150",
  },
  {
    key: "แม่เปิน-แม่เปิน-นครสวรรค์-60150",
    value: "แม่เปิน",
    label: "แม่เปิน > แม่เปิน > นครสวรรค์ > 60150",
  },
  {
    key: "นากลาง-โกรกพระ-นครสวรรค์-60170",
    value: "นากลาง (นครสวรรค์)",
    label: "นากลาง > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "บางประมุง-โกรกพระ-นครสวรรค์-60170",
    value: "บางประมุง",
    label: "บางประมุง > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "บางมะฝ่อ-โกรกพระ-นครสวรรค์-60170",
    value: "บางมะฝ่อ",
    label: "บางมะฝ่อ > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "ยางตาล-โกรกพระ-นครสวรรค์-60170",
    value: "ยางตาล",
    label: "ยางตาล > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "ศาลาแดง-โกรกพระ-นครสวรรค์-60170",
    value: "ศาลาแดง (นครสวรรค์)",
    label: "ศาลาแดง > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "หาดสูง-โกรกพระ-นครสวรรค์-60170",
    value: "หาดสูง",
    label: "หาดสูง > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "เนินกว้าว-โกรกพระ-นครสวรรค์-60170",
    value: "เนินกว้าว",
    label: "เนินกว้าว > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "เนินศาลา-โกรกพระ-นครสวรรค์-60170",
    value: "เนินศาลา",
    label: "เนินศาลา > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "โกรกพระ-โกรกพระ-นครสวรรค์-60170",
    value: "โกรกพระ",
    label: "โกรกพระ > โกรกพระ > นครสวรรค์ > 60170",
  },
  {
    key: "ตะคร้อ-ไพศาลี-นครสวรรค์-60220",
    value: "ตะคร้อ",
    label: "ตะคร้อ > ไพศาลี > นครสวรรค์ > 60220",
  },
  {
    key: "นาขอม-ไพศาลี-นครสวรรค์-60220",
    value: "นาขอม",
    label: "นาขอม > ไพศาลี > นครสวรรค์ > 60220",
  },
  {
    key: "วังข่อย-ไพศาลี-นครสวรรค์-60220",
    value: "วังข่อย",
    label: "วังข่อย > ไพศาลี > นครสวรรค์ > 60220",
  },
  {
    key: "วังน้ำลัด-ไพศาลี-นครสวรรค์-60220",
    value: "วังน้ำลัด",
    label: "วังน้ำลัด > ไพศาลี > นครสวรรค์ > 60220",
  },
  {
    key: "สำโรงชัย-ไพศาลี-นครสวรรค์-60220",
    value: "สำโรงชัย",
    label: "สำโรงชัย > ไพศาลี > นครสวรรค์ > 60220",
  },
  {
    key: "โคกเดื่อ-ไพศาลี-นครสวรรค์-60220",
    value: "โคกเดื่อ",
    label: "โคกเดื่อ > ไพศาลี > นครสวรรค์ > 60220",
  },
  {
    key: "โพธิ์ประสาท-ไพศาลี-นครสวรรค์-60220",
    value: "โพธิ์ประสาท",
    label: "โพธิ์ประสาท > ไพศาลี > นครสวรรค์ > 60220",
  },
  {
    key: "ไพศาลี-ไพศาลี-นครสวรรค์-60220",
    value: "ไพศาลี",
    label: "ไพศาลี > ไพศาลี > นครสวรรค์ > 60220",
  },
  {
    key: "บางกรวย-บางกรวย-นนทบุรี-11130",
    value: "บางกรวย",
    label: "บางกรวย > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "บางขนุน-บางกรวย-นนทบุรี-11130",
    value: "บางขนุน",
    label: "บางขนุน > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "บางขุนกอง-บางกรวย-นนทบุรี-11130",
    value: "บางขุนกอง",
    label: "บางขุนกอง > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "บางคูเวียง-บางกรวย-นนทบุรี-11130",
    value: "บางคูเวียง",
    label: "บางคูเวียง > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "บางสีทอง-บางกรวย-นนทบุรี-11130",
    value: "บางสีทอง",
    label: "บางสีทอง > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "ปลายบาง-บางกรวย-นนทบุรี-11130",
    value: "ปลายบาง",
    label: "ปลายบาง > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "มหาสวัสดิ์-บางกรวย-นนทบุรี-11130",
    value: "มหาสวัสดิ์ (นนทบุรี)",
    label: "มหาสวัสดิ์ > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "วัดชลอ-บางกรวย-นนทบุรี-11130",
    value: "วัดชลอ",
    label: "วัดชลอ > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "ศาลากลาง-บางกรวย-นนทบุรี-11130",
    value: "ศาลากลาง",
    label: "ศาลากลาง > บางกรวย > นนทบุรี > 11130",
  },
  {
    key: "บางคูรัด-บางบัวทอง-นนทบุรี-11110",
    value: "บางคูรัด",
    label: "บางคูรัด > บางบัวทอง > นนทบุรี > 11110",
  },
  {
    key: "บางบัวทอง-บางบัวทอง-นนทบุรี-11110",
    value: "บางบัวทอง",
    label: "บางบัวทอง > บางบัวทอง > นนทบุรี > 11110",
  },
  {
    key: "บางรักพัฒนา-บางบัวทอง-นนทบุรี-11110",
    value: "บางรักพัฒนา",
    label: "บางรักพัฒนา > บางบัวทอง > นนทบุรี > 11110",
  },
  {
    key: "บางรักใหญ่-บางบัวทอง-นนทบุรี-11110",
    value: "บางรักใหญ่",
    label: "บางรักใหญ่ > บางบัวทอง > นนทบุรี > 11110",
  },
  {
    key: "พิมลราช-บางบัวทอง-นนทบุรี-11110",
    value: "พิมลราช",
    label: "พิมลราช > บางบัวทอง > นนทบุรี > 11110",
  },
  {
    key: "ละหาร-บางบัวทอง-นนทบุรี-11110",
    value: "ละหาร",
    label: "ละหาร > บางบัวทอง > นนทบุรี > 11110",
  },
  {
    key: "ลำโพ-บางบัวทอง-นนทบุรี-11110",
    value: "ลำโพ",
    label: "ลำโพ > บางบัวทอง > นนทบุรี > 11110",
  },
  {
    key: "โสนลอย-บางบัวทอง-นนทบุรี-11110",
    value: "โสนลอย",
    label: "โสนลอย > บางบัวทอง > นนทบุรี > 11110",
  },
  {
    key: "บางม่วง-บางใหญ่-นนทบุรี-11140",
    value: "บางม่วง (นนทบุรี)",
    label: "บางม่วง > บางใหญ่ > นนทบุรี > 11140",
  },
  {
    key: "บางเลน-บางใหญ่-นนทบุรี-11140",
    value: "บางเลน (นนทบุรี)",
    label: "บางเลน > บางใหญ่ > นนทบุรี > 11140",
  },
  {
    key: "บางแม่นาง-บางใหญ่-นนทบุรี-11140",
    value: "บางแม่นาง",
    label: "บางแม่นาง > บางใหญ่ > นนทบุรี > 11140",
  },
  {
    key: "บางใหญ่-บางใหญ่-นนทบุรี-11140",
    value: "บางใหญ่",
    label: "บางใหญ่ > บางใหญ่ > นนทบุรี > 11140",
  },
  {
    key: "บ้านใหม่-บางใหญ่-นนทบุรี-11140",
    value: "บ้านใหม่ (นนทบุรี)",
    label: "บ้านใหม่ > บางใหญ่ > นนทบุรี > 11140",
  },
  {
    key: "เสาธงหิน-บางใหญ่-นนทบุรี-11140",
    value: "เสาธงหิน",
    label: "เสาธงหิน > บางใหญ่ > นนทบุรี > 11140",
  },
  {
    key: "คลองข่อย-ปากเกร็ด-นนทบุรี-11120",
    value: "คลองข่อย",
    label: "คลองข่อย > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "คลองพระอุดม-ปากเกร็ด-นนทบุรี-11120",
    value: "คลองพระอุดม",
    label: "คลองพระอุดม > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "คลองเกลือ-ปากเกร็ด-นนทบุรี-11120",
    value: "คลองเกลือ",
    label: "คลองเกลือ > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "ท่าอิฐ-ปากเกร็ด-นนทบุรี-11120",
    value: "ท่าอิฐ",
    label: "ท่าอิฐ > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "บางตลาด-ปากเกร็ด-นนทบุรี-11120",
    value: "บางตลาด (นนทบุรี)",
    label: "บางตลาด > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "บางตะไนย์-ปากเกร็ด-นนทบุรี-11120",
    value: "บางตะไนย์",
    label: "บางตะไนย์ > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "บางพลับ-ปากเกร็ด-นนทบุรี-11120",
    value: "บางพลับ",
    label: "บางพลับ > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "บางพูด-ปากเกร็ด-นนทบุรี-11120",
    value: "บางพูด",
    label: "บางพูด > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "บ้านใหม่-ปากเกร็ด-นนทบุรี-11120",
    value: "บ้านใหม่ (นนทบุรี)",
    label: "บ้านใหม่ > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "ปากเกร็ด-ปากเกร็ด-นนทบุรี-11120",
    value: "ปากเกร็ด",
    label: "ปากเกร็ด > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "อ้อมเกร็ด-ปากเกร็ด-นนทบุรี-11120",
    value: "อ้อมเกร็ด",
    label: "อ้อมเกร็ด > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "เกาะเกร็ด-ปากเกร็ด-นนทบุรี-11120",
    value: "เกาะเกร็ด",
    label: "เกาะเกร็ด > ปากเกร็ด > นนทบุรี > 11120",
  },
  {
    key: "ตลาดขวัญ-เมืองนนทบุรี-นนทบุรี-11000",
    value: "ตลาดขวัญ",
    label: "ตลาดขวัญ > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "ท่าทราย-เมืองนนทบุรี-นนทบุรี-11000",
    value: "ท่าทราย (นนทบุรี)",
    label: "ท่าทราย > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "บางกระสอ-เมืองนนทบุรี-นนทบุรี-11000",
    value: "บางกระสอ",
    label: "บางกระสอ > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "บางกร่าง-เมืองนนทบุรี-นนทบุรี-11000",
    value: "บางกร่าง",
    label: "บางกร่าง > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "บางรักน้อย-เมืองนนทบุรี-นนทบุรี-11000",
    value: "บางรักน้อย",
    label: "บางรักน้อย > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "บางศรีเมือง-เมืองนนทบุรี-นนทบุรี-11000",
    value: "บางศรีเมือง",
    label: "บางศรีเมือง > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "บางเขน-เมืองนนทบุรี-นนทบุรี-11000",
    value: "บางเขน",
    label: "บางเขน > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "บางไผ่-เมืองนนทบุรี-นนทบุรี-11000",
    value: "บางไผ่ (นนทบุรี)",
    label: "บางไผ่ > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "สวนใหญ่-เมืองนนทบุรี-นนทบุรี-11000",
    value: "สวนใหญ่",
    label: "สวนใหญ่ > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "ไทรม้า-เมืองนนทบุรี-นนทบุรี-11000",
    value: "ไทรม้า",
    label: "ไทรม้า > เมืองนนทบุรี > นนทบุรี > 11000",
  },
  {
    key: "ขุนศรี-ไทรน้อย-นนทบุรี-11150",
    value: "ขุนศรี",
    label: "ขุนศรี > ไทรน้อย > นนทบุรี > 11150",
  },
  {
    key: "คลองขวาง-ไทรน้อย-นนทบุรี-11150",
    value: "คลองขวาง (นนทบุรี)",
    label: "คลองขวาง > ไทรน้อย > นนทบุรี > 11150",
  },
  {
    key: "ทวีวัฒนา-ไทรน้อย-นนทบุรี-11150",
    value: "ทวีวัฒนา (นนทบุรี)",
    label: "ทวีวัฒนา > ไทรน้อย > นนทบุรี > 11150",
  },
  {
    key: "ราษฎร์นิยม-ไทรน้อย-นนทบุรี-11150",
    value: "ราษฎร์นิยม",
    label: "ราษฎร์นิยม > ไทรน้อย > นนทบุรี > 11150",
  },
  {
    key: "หนองเพรางาย-ไทรน้อย-นนทบุรี-11150",
    value: "หนองเพรางาย",
    label: "หนองเพรางาย > ไทรน้อย > นนทบุรี > 11150",
  },
  {
    key: "ไทรน้อย-ไทรน้อย-นนทบุรี-11150",
    value: "ไทรน้อย",
    label: "ไทรน้อย > ไทรน้อย > นนทบุรี > 11150",
  },
  {
    key: "ไทรใหญ่-ไทรน้อย-นนทบุรี-11150",
    value: "ไทรใหญ่",
    label: "ไทรใหญ่ > ไทรน้อย > นนทบุรี > 11150",
  },
  {
    key: "จะแนะ-จะแนะ-นราธิวาส-96220",
    value: "จะแนะ",
    label: "จะแนะ > จะแนะ > นราธิวาส > 96220",
  },
  {
    key: "ช้างเผือก-จะแนะ-นราธิวาส-96220",
    value: "ช้างเผือก",
    label: "ช้างเผือก > จะแนะ > นราธิวาส > 96220",
  },
  {
    key: "ดุซงญอ-จะแนะ-นราธิวาส-96220",
    value: "ดุซงญอ",
    label: "ดุซงญอ > จะแนะ > นราธิวาส > 96220",
  },
  {
    key: "ผดุงมาตร-จะแนะ-นราธิวาส-96220",
    value: "ผดุงมาตร",
    label: "ผดุงมาตร > จะแนะ > นราธิวาส > 96220",
  },
  {
    key: "นานาค-ตากใบ-นราธิวาส-96110",
    value: "นานาค",
    label: "นานาค > ตากใบ > นราธิวาส > 96110",
  },
  {
    key: "บางขุนทอง-ตากใบ-นราธิวาส-96110",
    value: "บางขุนทอง",
    label: "บางขุนทอง > ตากใบ > นราธิวาส > 96110",
  },
  {
    key: "พร่อน-ตากใบ-นราธิวาส-96110",
    value: "พร่อน",
    label: "พร่อน > ตากใบ > นราธิวาส > 96110",
  },
  {
    key: "ศาลาใหม่-ตากใบ-นราธิวาส-96110",
    value: "ศาลาใหม่",
    label: "ศาลาใหม่ > ตากใบ > นราธิวาส > 96110",
  },
  {
    key: "เกาะสะท้อน-ตากใบ-นราธิวาส-96110",
    value: "เกาะสะท้อน",
    label: "เกาะสะท้อน > ตากใบ > นราธิวาส > 96110",
  },
  {
    key: "เจ๊ะเห-ตากใบ-นราธิวาส-96110",
    value: "เจ๊ะเห",
    label: "เจ๊ะเห > ตากใบ > นราธิวาส > 96110",
  },
  {
    key: "โฆษิต-ตากใบ-นราธิวาส-96110",
    value: "โฆษิต",
    label: "โฆษิต > ตากใบ > นราธิวาส > 96110",
  },
  {
    key: "ไพรวัน-ตากใบ-นราธิวาส-96110",
    value: "ไพรวัน",
    label: "ไพรวัน > ตากใบ > นราธิวาส > 96110",
  },
  {
    key: "กาเยาะมาตี-บาเจาะ-นราธิวาส-96170",
    value: "กาเยาะมาตี",
    label: "กาเยาะมาตี > บาเจาะ > นราธิวาส > 96170",
  },
  {
    key: "บาเจาะ-บาเจาะ-นราธิวาส-96170",
    value: "บาเจาะ",
    label: "บาเจาะ > บาเจาะ > นราธิวาส > 96170",
  },
  {
    key: "บาเระเหนือ-บาเจาะ-นราธิวาส-96170",
    value: "บาเระเหนือ",
    label: "บาเระเหนือ > บาเจาะ > นราธิวาส > 96170",
  },
  {
    key: "บาเระใต้-บาเจาะ-นราธิวาส-96170",
    value: "บาเระใต้",
    label: "บาเระใต้ > บาเจาะ > นราธิวาส > 96170",
  },
  {
    key: "ปะลุกาสาเมาะ-บาเจาะ-นราธิวาส-96170",
    value: "ปะลุกาสาเมาะ",
    label: "ปะลุกาสาเมาะ > บาเจาะ > นราธิวาส > 96170",
  },
  {
    key: "ลุโบะสาวอ-บาเจาะ-นราธิวาส-96170",
    value: "ลุโบะสาวอ",
    label: "ลุโบะสาวอ > บาเจาะ > นราธิวาส > 96170",
  },
  {
    key: "จอเบาะ-ยี่งอ-นราธิวาส-96180",
    value: "จอเบาะ",
    label: "จอเบาะ > ยี่งอ > นราธิวาส > 96180",
  },
  {
    key: "ตะปอเยาะ-ยี่งอ-นราธิวาส-96180",
    value: "ตะปอเยาะ",
    label: "ตะปอเยาะ > ยี่งอ > นราธิวาส > 96180",
  },
  {
    key: "ยี่งอ-ยี่งอ-นราธิวาส-96180",
    value: "ยี่งอ",
    label: "ยี่งอ > ยี่งอ > นราธิวาส > 96180",
  },
  {
    key: "ละหาร-ยี่งอ-นราธิวาส-96180",
    value: "ละหาร (นราธิวาส)",
    label: "ละหาร > ยี่งอ > นราธิวาส > 96180",
  },
  {
    key: "ลุโบะบายะ-ยี่งอ-นราธิวาส-96180",
    value: "ลุโบะบายะ",
    label: "ลุโบะบายะ > ยี่งอ > นราธิวาส > 96180",
  },
  {
    key: "ลุโบะบือซา-ยี่งอ-นราธิวาส-96180",
    value: "ลุโบะบือซา",
    label: "ลุโบะบือซา > ยี่งอ > นราธิวาส > 96180",
  },
  {
    key: "กาลิซา-ระแงะ-นราธิวาส-96130",
    value: "กาลิซา",
    label: "กาลิซา > ระแงะ > นราธิวาส > 96130",
  },
  {
    key: "ตันหยงมัส-ระแงะ-นราธิวาส-96130",
    value: "ตันหยงมัส",
    label: "ตันหยงมัส > ระแงะ > นราธิวาส > 96130",
  },
  {
    key: "ตันหยงลิมอ-ระแงะ-นราธิวาส-96130",
    value: "ตันหยงลิมอ",
    label: "ตันหยงลิมอ > ระแงะ > นราธิวาส > 96130",
  },
  {
    key: "บองอ-ระแงะ-นราธิวาส-96220",
    value: "บองอ",
    label: "บองอ > ระแงะ > นราธิวาส > 96220",
  },
  {
    key: "บาโงสะโต-ระแงะ-นราธิวาส-96130",
    value: "บาโงสะโต",
    label: "บาโงสะโต > ระแงะ > นราธิวาส > 96130",
  },
  {
    key: "มะรือโบตก-ระแงะ-นราธิวาส-96130",
    value: "มะรือโบตก",
    label: "มะรือโบตก > ระแงะ > นราธิวาส > 96130",
  },
  {
    key: "เฉลิม-ระแงะ-นราธิวาส-96130",
    value: "เฉลิม",
    label: "เฉลิม > ระแงะ > นราธิวาส > 96130",
  },
  {
    key: "บาตง-รือเสาะ-นราธิวาส-96150",
    value: "บาตง",
    label: "บาตง > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "รือเสาะ-รือเสาะ-นราธิวาส-96150",
    value: "รือเสาะ",
    label: "รือเสาะ > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "รือเสาะออก-รือเสาะ-นราธิวาส-96150",
    value: "รือเสาะออก",
    label: "รือเสาะออก > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "ลาโละ-รือเสาะ-นราธิวาส-96150",
    value: "ลาโละ",
    label: "ลาโละ > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "สามัคคี-รือเสาะ-นราธิวาส-96150",
    value: "สามัคคี (นราธิวาส)",
    label: "สามัคคี > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "สาวอ-รือเสาะ-นราธิวาส-96150",
    value: "สาวอ",
    label: "สาวอ > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "สุวารี-รือเสาะ-นราธิวาส-96150",
    value: "สุวารี",
    label: "สุวารี > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "เรียง-รือเสาะ-นราธิวาส-96150",
    value: "เรียง",
    label: "เรียง > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "โคกสะตอ-รือเสาะ-นราธิวาส-96150",
    value: "โคกสะตอ",
    label: "โคกสะตอ > รือเสาะ > นราธิวาส > 96150",
  },
  {
    key: "กาหลง-ศรีสาคร-นราธิวาส-96210",
    value: "กาหลง",
    label: "กาหลง > ศรีสาคร > นราธิวาส > 96210",
  },
  {
    key: "ซากอ-ศรีสาคร-นราธิวาส-96210",
    value: "ซากอ",
    label: "ซากอ > ศรีสาคร > นราธิวาส > 96210",
  },
  {
    key: "ตะมะยูง-ศรีสาคร-นราธิวาส-96210",
    value: "ตะมะยูง",
    label: "ตะมะยูง > ศรีสาคร > นราธิวาส > 96210",
  },
  {
    key: "ศรีบรรพต-ศรีสาคร-นราธิวาส-96210",
    value: "ศรีบรรพต",
    label: "ศรีบรรพต > ศรีสาคร > นราธิวาส > 96210",
  },
  {
    key: "ศรีสาคร-ศรีสาคร-นราธิวาส-96210",
    value: "ศรีสาคร",
    label: "ศรีสาคร > ศรีสาคร > นราธิวาส > 96210",
  },
  {
    key: "เชิงคีรี-ศรีสาคร-นราธิวาส-96210",
    value: "เชิงคีรี",
    label: "เชิงคีรี > ศรีสาคร > นราธิวาส > 96210",
  },
  {
    key: "ภูเขาทอง-สุคิริน-นราธิวาส-96190",
    value: "ภูเขาทอง",
    label: "ภูเขาทอง > สุคิริน > นราธิวาส > 96190",
  },
  {
    key: "มาโมง-สุคิริน-นราธิวาส-96190",
    value: "มาโมง",
    label: "มาโมง > สุคิริน > นราธิวาส > 96190",
  },
  {
    key: "ร่มไทร-สุคิริน-นราธิวาส-96190",
    value: "ร่มไทร",
    label: "ร่มไทร > สุคิริน > นราธิวาส > 96190",
  },
  {
    key: "สุคิริน-สุคิริน-นราธิวาส-96190",
    value: "สุคิริน",
    label: "สุคิริน > สุคิริน > นราธิวาส > 96190",
  },
  {
    key: "เกียร์-สุคิริน-นราธิวาส-96190",
    value: "เกียร์",
    label: "เกียร์ > สุคิริน > นราธิวาส > 96190",
  },
  {
    key: "กาวะ-สุไหงปาดี-นราธิวาส-96140",
    value: "กาวะ",
    label: "กาวะ > สุไหงปาดี > นราธิวาส > 96140",
  },
  {
    key: "ปะลุรู-สุไหงปาดี-นราธิวาส-96140",
    value: "ปะลุรู",
    label: "ปะลุรู > สุไหงปาดี > นราธิวาส > 96140",
  },
  {
    key: "ริโก๋-สุไหงปาดี-นราธิวาส-96140",
    value: "ริโก๋",
    label: "ริโก๋ > สุไหงปาดี > นราธิวาส > 96140",
  },
  {
    key: "สากอ-สุไหงปาดี-นราธิวาส-96140",
    value: "สากอ",
    label: "สากอ > สุไหงปาดี > นราธิวาส > 96140",
  },
  {
    key: "สุไหงปาดี-สุไหงปาดี-นราธิวาส-96140",
    value: "สุไหงปาดี",
    label: "สุไหงปาดี > สุไหงปาดี > นราธิวาส > 96140",
  },
  {
    key: "โต๊ะเด็ง-สุไหงปาดี-นราธิวาส-96140",
    value: "โต๊ะเด็ง",
    label: "โต๊ะเด็ง > สุไหงปาดี > นราธิวาส > 96140",
  },
  {
    key: "ปาเสมัส-สุไหงโก-ลก-นราธิวาส-96120",
    value: "ปาเสมัส",
    label: "ปาเสมัส > สุไหงโก-ลก > นราธิวาส > 96120",
  },
  {
    key: "ปูโยะ-สุไหงโก-ลก-นราธิวาส-96120",
    value: "ปูโยะ",
    label: "ปูโยะ > สุไหงโก-ลก > นราธิวาส > 96120",
  },
  {
    key: "มูโนะ-สุไหงโก-ลก-นราธิวาส-96120",
    value: "มูโนะ",
    label: "มูโนะ > สุไหงโก-ลก > นราธิวาส > 96120",
  },
  {
    key: "สุไหงโก-ลก-สุไหงโก-ลก-นราธิวาส-96120",
    value: "สุไหงโก-ลก",
    label: "สุไหงโก-ลก > สุไหงโก-ลก > นราธิวาส > 96120",
  },
  {
    key: "จวบ-เจาะไอร้อง-นราธิวาส-96130",
    value: "จวบ",
    label: "จวบ > เจาะไอร้อง > นราธิวาส > 96130",
  },
  {
    key: "บูกิต-เจาะไอร้อง-นราธิวาส-96130",
    value: "บูกิต",
    label: "บูกิต > เจาะไอร้อง > นราธิวาส > 96130",
  },
  {
    key: "มะรือโบออก-เจาะไอร้อง-นราธิวาส-96130",
    value: "มะรือโบออก",
    label: "มะรือโบออก > เจาะไอร้อง > นราธิวาส > 96130",
  },
  {
    key: "กะลุวอ-เมืองนราธิวาส-นราธิวาส-96000",
    value: "กะลุวอ",
    label: "กะลุวอ > เมืองนราธิวาส > นราธิวาส > 96000",
  },
  {
    key: "กะลุวอเหนือ-เมืองนราธิวาส-นราธิวาส-96000",
    value: "กะลุวอเหนือ",
    label: "กะลุวอเหนือ > เมืองนราธิวาส > นราธิวาส > 96000",
  },
  {
    key: "บางนาค-เมืองนราธิวาส-นราธิวาส-96000",
    value: "บางนาค",
    label: "บางนาค > เมืองนราธิวาส > นราธิวาส > 96000",
  },
  {
    key: "บางปอ-เมืองนราธิวาส-นราธิวาส-96000",
    value: "บางปอ",
    label: "บางปอ > เมืองนราธิวาส > นราธิวาส > 96000",
  },
  {
    key: "มะนังตายอ-เมืองนราธิวาส-นราธิวาส-96000",
    value: "มะนังตายอ",
    label: "มะนังตายอ > เมืองนราธิวาส > นราธิวาส > 96000",
  },
  {
    key: "ลำภู-เมืองนราธิวาส-นราธิวาส-96000",
    value: "ลำภู",
    label: "ลำภู > เมืองนราธิวาส > นราธิวาส > 96000",
  },
  {
    key: "โคกเคียน-เมืองนราธิวาส-นราธิวาส-96000",
    value: "โคกเคียน",
    label: "โคกเคียน > เมืองนราธิวาส > นราธิวาส > 96000",
  },
  {
    key: "กายูคละ-แว้ง-นราธิวาส-96160",
    value: "กายูคละ",
    label: "กายูคละ > แว้ง > นราธิวาส > 96160",
  },
  {
    key: "ฆอเลาะ-แว้ง-นราธิวาส-96160",
    value: "ฆอเลาะ",
    label: "ฆอเลาะ > แว้ง > นราธิวาส > 96160",
  },
  {
    key: "เอราวัณ-แว้ง-นราธิวาส-96160",
    value: "เอราวัณ",
    label: "เอราวัณ > แว้ง > นราธิวาส > 96160",
  },
  {
    key: "แม่ดง-แว้ง-นราธิวาส-96160",
    value: "แม่ดง",
    label: "แม่ดง > แว้ง > นราธิวาส > 96160",
  },
  {
    key: "แว้ง-แว้ง-นราธิวาส-96160",
    value: "แว้ง",
    label: "แว้ง > แว้ง > นราธิวาส > 96160",
  },
  {
    key: "โละจูด-แว้ง-นราธิวาส-96160",
    value: "โละจูด",
    label: "โละจูด > แว้ง > นราธิวาส > 96160",
  },
  {
    key: "งอบ-ทุ่งช้าง-น่าน-55130",
    value: "งอบ",
    label: "งอบ > ทุ่งช้าง > น่าน > 55130",
  },
  {
    key: "ทุ่งช้าง-ทุ่งช้าง-น่าน-55130",
    value: "ทุ่งช้าง",
    label: "ทุ่งช้าง > ทุ่งช้าง > น่าน > 55130",
  },
  {
    key: "ปอน-ทุ่งช้าง-น่าน-55130",
    value: "ปอน",
    label: "ปอน > ทุ่งช้าง > น่าน > 55130",
  },
  {
    key: "และ-ทุ่งช้าง-น่าน-55130",
    value: "และ",
    label: "และ > ทุ่งช้าง > น่าน > 55130",
  },
  {
    key: "จอมพระ-ท่าวังผา-น่าน-55140",
    value: "จอมพระ",
    label: "จอมพระ > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "ตาลชุม-ท่าวังผา-น่าน-55140",
    value: "ตาลชุม",
    label: "ตาลชุม > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "ท่าวังผา-ท่าวังผา-น่าน-55140",
    value: "ท่าวังผา",
    label: "ท่าวังผา > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "ป่าคา-ท่าวังผา-น่าน-55140",
    value: "ป่าคา",
    label: "ป่าคา > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "ผาตอ-ท่าวังผา-น่าน-55140",
    value: "ผาตอ",
    label: "ผาตอ > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "ผาทอง-ท่าวังผา-น่าน-55140",
    value: "ผาทอง",
    label: "ผาทอง > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "ยม-ท่าวังผา-น่าน-55140",
    value: "ยม",
    label: "ยม > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "ริม-ท่าวังผา-น่าน-55140",
    value: "ริม",
    label: "ริม > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "ศรีภูมิ-ท่าวังผา-น่าน-55140",
    value: "ศรีภูมิ",
    label: "ศรีภูมิ > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "แสนทอง-ท่าวังผา-น่าน-55140",
    value: "แสนทอง",
    label: "แสนทอง > ท่าวังผา > น่าน > 55140",
  },
  {
    key: "นาน้อย-นาน้อย-น่าน-55150",
    value: "นาน้อย",
    label: "นาน้อย > นาน้อย > น่าน > 55150",
  },
  {
    key: "น้ำตก-นาน้อย-น่าน-55150",
    value: "น้ำตก (น่าน)",
    label: "น้ำตก > นาน้อย > น่าน > 55150",
  },
  {
    key: "บัวใหญ่-นาน้อย-น่าน-55150",
    value: "บัวใหญ่ (น่าน)",
    label: "บัวใหญ่ > นาน้อย > น่าน > 55150",
  },
  {
    key: "ศรีษะเกษ-นาน้อย-น่าน-55150",
    value: "ศรีษะเกษ",
    label: "ศรีษะเกษ > นาน้อย > น่าน > 55150",
  },
  {
    key: "สถาน-นาน้อย-น่าน-55150",
    value: "สถาน",
    label: "สถาน > นาน้อย > น่าน > 55150",
  },
  {
    key: "สันทะ-นาน้อย-น่าน-55150",
    value: "สันทะ",
    label: "สันทะ > นาน้อย > น่าน > 55150",
  },
  {
    key: "เชียงของ-นาน้อย-น่าน-55150",
    value: "เชียงของ",
    label: "เชียงของ > นาน้อย > น่าน > 55150",
  },
  {
    key: "นาทะนุง-นาหมื่น-น่าน-55180",
    value: "นาทะนุง",
    label: "นาทะนุง > นาหมื่น > น่าน > 55180",
  },
  {
    key: "บ่อแก้ว-นาหมื่น-น่าน-55180",
    value: "บ่อแก้ว (น่าน)",
    label: "บ่อแก้ว > นาหมื่น > น่าน > 55180",
  },
  {
    key: "ปิงหลวง-นาหมื่น-น่าน-55180",
    value: "ปิงหลวง",
    label: "ปิงหลวง > นาหมื่น > น่าน > 55180",
  },
  {
    key: "เมืองลี-นาหมื่น-น่าน-55180",
    value: "เมืองลี",
    label: "เมืองลี > นาหมื่น > น่าน > 55180",
  },
  {
    key: "ดงพญา-บ่อเกลือ-น่าน-55220",
    value: "ดงพญา",
    label: "ดงพญา > บ่อเกลือ > น่าน > 55220",
  },
  {
    key: "บ่อเกลือเหนือ-บ่อเกลือ-น่าน-55220",
    value: "บ่อเกลือเหนือ",
    label: "บ่อเกลือเหนือ > บ่อเกลือ > น่าน > 55220",
  },
  {
    key: "บ่อเกลือใต้-บ่อเกลือ-น่าน-55220",
    value: "บ่อเกลือใต้",
    label: "บ่อเกลือใต้ > บ่อเกลือ > น่าน > 55220",
  },
  {
    key: "ภูฟ้า-บ่อเกลือ-น่าน-55220",
    value: "ภูฟ้า",
    label: "ภูฟ้า > บ่อเกลือ > น่าน > 55220",
  },
  {
    key: "บ้านพี้-บ้านหลวง-น่าน-55190",
    value: "บ้านพี้",
    label: "บ้านพี้ > บ้านหลวง > น่าน > 55190",
  },
  {
    key: "บ้านฟ้า-บ้านหลวง-น่าน-55190",
    value: "บ้านฟ้า",
    label: "บ้านฟ้า > บ้านหลวง > น่าน > 55190",
  },
  {
    key: "ป่าคาหลวง-บ้านหลวง-น่าน-55190",
    value: "ป่าคาหลวง",
    label: "ป่าคาหลวง > บ้านหลวง > น่าน > 55190",
  },
  {
    key: "สวด-บ้านหลวง-น่าน-55190",
    value: "สวด",
    label: "สวด > บ้านหลวง > น่าน > 55190",
  },
  {
    key: "ปัว-ปัว-น่าน-55120",
    value: "ปัว",
    label: "ปัว > ปัว > น่าน > 55120",
  },
  {
    key: "ป่ากลาง-ปัว-น่าน-55120",
    value: "ป่ากลาง",
    label: "ป่ากลาง > ปัว > น่าน > 55120",
  },
  {
    key: "ภูคา-ปัว-น่าน-55120",
    value: "ภูคา",
    label: "ภูคา > ปัว > น่าน > 55120",
  },
  {
    key: "วรนคร-ปัว-น่าน-55120",
    value: "วรนคร",
    label: "วรนคร > ปัว > น่าน > 55120",
  },
  {
    key: "ศิลาเพชร-ปัว-น่าน-55120",
    value: "ศิลาเพชร",
    label: "ศิลาเพชร > ปัว > น่าน > 55120",
  },
  {
    key: "ศิลาแลง-ปัว-น่าน-55120",
    value: "ศิลาแลง",
    label: "ศิลาแลง > ปัว > น่าน > 55120",
  },
  {
    key: "สกาด-ปัว-น่าน-55120",
    value: "สกาด",
    label: "สกาด > ปัว > น่าน > 55120",
  },
  {
    key: "สถาน-ปัว-น่าน-55120",
    value: "สถาน (น่าน)",
    label: "สถาน > ปัว > น่าน > 55120",
  },
  {
    key: "อวน-ปัว-น่าน-55120",
    value: "อวน",
    label: "อวน > ปัว > น่าน > 55120",
  },
  {
    key: "เจดีย์ชัย-ปัว-น่าน-55120",
    value: "เจดีย์ชัย",
    label: "เจดีย์ชัย > ปัว > น่าน > 55120",
  },
  {
    key: "แงง-ปัว-น่าน-55120",
    value: "แงง",
    label: "แงง > ปัว > น่าน > 55120",
  },
  {
    key: "ไชยวัฒนา-ปัว-น่าน-55120",
    value: "ไชยวัฒนา",
    label: "ไชยวัฒนา > ปัว > น่าน > 55120",
  },
  {
    key: "ท่าน้าว-ภูเพียง-น่าน-55000",
    value: "ท่าน้าว",
    label: "ท่าน้าว > ภูเพียง > น่าน > 55000",
  },
  {
    key: "นาปัง-ภูเพียง-น่าน-55000",
    value: "นาปัง",
    label: "นาปัง > ภูเพียง > น่าน > 55000",
  },
  {
    key: "น้ำเกี๋ยน-ภูเพียง-น่าน-55000",
    value: "น้ำเกี๋ยน",
    label: "น้ำเกี๋ยน > ภูเพียง > น่าน > 55000",
  },
  {
    key: "น้ำแก่น-ภูเพียง-น่าน-55000",
    value: "น้ำแก่น",
    label: "น้ำแก่น > ภูเพียง > น่าน > 55000",
  },
  {
    key: "ฝายแก้ว-ภูเพียง-น่าน-55000",
    value: "ฝายแก้ว",
    label: "ฝายแก้ว > ภูเพียง > น่าน > 55000",
  },
  {
    key: "ม่วงตึ๊ด-ภูเพียง-น่าน-55000",
    value: "ม่วงตึ๊ด",
    label: "ม่วงตึ๊ด > ภูเพียง > น่าน > 55000",
  },
  {
    key: "เมืองจัง-ภูเพียง-น่าน-55000",
    value: "เมืองจัง",
    label: "เมืองจัง > ภูเพียง > น่าน > 55000",
  },
  {
    key: "ชนแดน-สองแคว-น่าน-55160",
    value: "ชนแดน",
    label: "ชนแดน > สองแคว > น่าน > 55160",
  },
  {
    key: "นาไร่หลวง-สองแคว-น่าน-55160",
    value: "นาไร่หลวง",
    label: "นาไร่หลวง > สองแคว > น่าน > 55160",
  },
  {
    key: "ยอด-สองแคว-น่าน-55160",
    value: "ยอด",
    label: "ยอด > สองแคว > น่าน > 55160",
  },
  {
    key: "ดู่พงษ์-สันติสุข-น่าน-55210",
    value: "ดู่พงษ์",
    label: "ดู่พงษ์ > สันติสุข > น่าน > 55210",
  },
  {
    key: "ป่าแลวหลวง-สันติสุข-น่าน-55210",
    value: "ป่าแลวหลวง",
    label: "ป่าแลวหลวง > สันติสุข > น่าน > 55210",
  },
  {
    key: "พงษ์-สันติสุข-น่าน-55210",
    value: "พงษ์",
    label: "พงษ์ > สันติสุข > น่าน > 55210",
  },
  {
    key: "ขุนน่าน-เฉลิมพระเกียรติ-น่าน-55130",
    value: "ขุนน่าน",
    label: "ขุนน่าน > เฉลิมพระเกียรติ > น่าน > 55130",
  },
  {
    key: "ห้วยโก๋น-เฉลิมพระเกียรติ-น่าน-55130",
    value: "ห้วยโก๋น",
    label: "ห้วยโก๋น > เฉลิมพระเกียรติ > น่าน > 55130",
  },
  {
    key: "พญาแก้ว-เชียงกลาง-น่าน-55160",
    value: "พญาแก้ว",
    label: "พญาแก้ว > เชียงกลาง > น่าน > 55160",
  },
  {
    key: "พระธาตุ-เชียงกลาง-น่าน-55160",
    value: "พระธาตุ (น่าน)",
    label: "พระธาตุ > เชียงกลาง > น่าน > 55160",
  },
  {
    key: "พระพุทธบาท-เชียงกลาง-น่าน-55160",
    value: "พระพุทธบาท",
    label: "พระพุทธบาท > เชียงกลาง > น่าน > 55160",
  },
  {
    key: "เชียงกลาง-เชียงกลาง-น่าน-55160",
    value: "เชียงกลาง",
    label: "เชียงกลาง > เชียงกลาง > น่าน > 55160",
  },
  {
    key: "เชียงคาน-เชียงกลาง-น่าน-55160",
    value: "เชียงคาน",
    label: "เชียงคาน > เชียงกลาง > น่าน > 55160",
  },
  {
    key: "เปือ-เชียงกลาง-น่าน-55160",
    value: "เปือ",
    label: "เปือ > เชียงกลาง > น่าน > 55160",
  },
  {
    key: "กองควาย-เมืองน่าน-น่าน-55000",
    value: "กองควาย",
    label: "กองควาย > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "ดู่ใต้-เมืองน่าน-น่าน-55000",
    value: "ดู่ใต้",
    label: "ดู่ใต้ > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "ถืมตอง-เมืองน่าน-น่าน-55000",
    value: "ถืมตอง",
    label: "ถืมตอง > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "นาซาว-เมืองน่าน-น่าน-55000",
    value: "นาซาว",
    label: "นาซาว > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "บ่อ-เมืองน่าน-น่าน-55000",
    value: "บ่อ (น่าน)",
    label: "บ่อ > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "ผาสิงห์-เมืองน่าน-น่าน-55000",
    value: "ผาสิงห์",
    label: "ผาสิงห์ > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "สวก-เมืองน่าน-น่าน-55000",
    value: "สวก",
    label: "สวก > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "สะเนียน-เมืองน่าน-น่าน-55000",
    value: "สะเนียน",
    label: "สะเนียน > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "เรือง-เมืองน่าน-น่าน-55000",
    value: "เรือง",
    label: "เรือง > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "ในเวียง-เมืองน่าน-น่าน-55000",
    value: "ในเวียง",
    label: "ในเวียง > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "ไชยสถาน-เมืองน่าน-น่าน-55000",
    value: "ไชยสถาน",
    label: "ไชยสถาน > เมืองน่าน > น่าน > 55000",
  },
  {
    key: "กลางเวียง-เวียงสา-น่าน-55110",
    value: "กลางเวียง",
    label: "กลางเวียง > เวียงสา > น่าน > 55110",
  },
  {
    key: "ขึ่ง-เวียงสา-น่าน-55110",
    value: "ขึ่ง",
    label: "ขึ่ง > เวียงสา > น่าน > 55110",
  },
  {
    key: "จอมจันทร์-เวียงสา-น่าน-55110",
    value: "จอมจันทร์",
    label: "จอมจันทร์ > เวียงสา > น่าน > 55110",
  },
  {
    key: "ตาลชุม-เวียงสา-น่าน-55110",
    value: "ตาลชุม (น่าน)",
    label: "ตาลชุม > เวียงสา > น่าน > 55110",
  },
  {
    key: "ทุ่งศรีทอง-เวียงสา-น่าน-55110",
    value: "ทุ่งศรีทอง",
    label: "ทุ่งศรีทอง > เวียงสา > น่าน > 55110",
  },
  {
    key: "นาเหลือง-เวียงสา-น่าน-55110",
    value: "นาเหลือง",
    label: "นาเหลือง > เวียงสา > น่าน > 55110",
  },
  {
    key: "น้ำปั้ว-เวียงสา-น่าน-55110",
    value: "น้ำปั้ว",
    label: "น้ำปั้ว > เวียงสา > น่าน > 55110",
  },
  {
    key: "น้ำมวบ-เวียงสา-น่าน-55110",
    value: "น้ำมวบ",
    label: "น้ำมวบ > เวียงสา > น่าน > 55110",
  },
  {
    key: "ปงสนุก-เวียงสา-น่าน-55110",
    value: "ปงสนุก",
    label: "ปงสนุก > เวียงสา > น่าน > 55110",
  },
  {
    key: "ยาบหัวนา-เวียงสา-น่าน-55110",
    value: "ยาบหัวนา",
    label: "ยาบหัวนา > เวียงสา > น่าน > 55110",
  },
  {
    key: "ส้าน-เวียงสา-น่าน-55110",
    value: "ส้าน",
    label: "ส้าน > เวียงสา > น่าน > 55110",
  },
  {
    key: "ส้านนาหนองใหม่-เวียงสา-น่าน-55110",
    value: "ส้านนาหนองใหม่",
    label: "ส้านนาหนองใหม่ > เวียงสา > น่าน > 55110",
  },
  {
    key: "อ่ายนาไลย-เวียงสา-น่าน-55110",
    value: "อ่ายนาไลย",
    label: "อ่ายนาไลย > เวียงสา > น่าน > 55110",
  },
  {
    key: "แม่ขะนิง-เวียงสา-น่าน-55110",
    value: "แม่ขะนิง",
    label: "แม่ขะนิง > เวียงสา > น่าน > 55110",
  },
  {
    key: "แม่สา-เวียงสา-น่าน-55110",
    value: "แม่สา",
    label: "แม่สา > เวียงสา > น่าน > 55110",
  },
  {
    key: "แม่สาคร-เวียงสา-น่าน-55110",
    value: "แม่สาคร",
    label: "แม่สาคร > เวียงสา > น่าน > 55110",
  },
  {
    key: "ไหล่น่าน-เวียงสา-น่าน-55110",
    value: "ไหล่น่าน",
    label: "ไหล่น่าน > เวียงสา > น่าน > 55110",
  },
  {
    key: "น้ำปาย-แม่จริม-น่าน-55170",
    value: "น้ำปาย",
    label: "น้ำปาย > แม่จริม > น่าน > 55170",
  },
  {
    key: "น้ำพาง-แม่จริม-น่าน-55170",
    value: "น้ำพาง",
    label: "น้ำพาง > แม่จริม > น่าน > 55170",
  },
  {
    key: "หนองแดง-แม่จริม-น่าน-55170",
    value: "หนองแดง (น่าน)",
    label: "หนองแดง > แม่จริม > น่าน > 55170",
  },
  {
    key: "หมอเมือง-แม่จริม-น่าน-55170",
    value: "หมอเมือง",
    label: "หมอเมือง > แม่จริม > น่าน > 55170",
  },
  {
    key: "แม่จริม-แม่จริม-น่าน-55170",
    value: "แม่จริม",
    label: "แม่จริม > แม่จริม > น่าน > 55170",
  },
  {
    key: "ดงบัง-บึงโขงหลง-บึงกาฬ-38220",
    value: "ดงบัง (บึงกาฬ)",
    label: "ดงบัง > บึงโขงหลง > บึงกาฬ > 38220",
  },
  {
    key: "ท่าดอกคำ-บึงโขงหลง-บึงกาฬ-38220",
    value: "ท่าดอกคำ",
    label: "ท่าดอกคำ > บึงโขงหลง > บึงกาฬ > 38220",
  },
  {
    key: "บึงโขงหลง-บึงโขงหลง-บึงกาฬ-38220",
    value: "บึงโขงหลง",
    label: "บึงโขงหลง > บึงโขงหลง > บึงกาฬ > 38220",
  },
  {
    key: "โพธิ์หมากแข้ง-บึงโขงหลง-บึงกาฬ-38220",
    value: "โพธิ์หมากแข้ง",
    label: "โพธิ์หมากแข้ง > บึงโขงหลง > บึงกาฬ > 38220",
  },
  {
    key: "บุ่งคล้า-บุ่งคล้า-บึงกาฬ-38000",
    value: "บุ่งคล้า (บึงกาฬ)",
    label: "บุ่งคล้า > บุ่งคล้า > บึงกาฬ > 38000",
  },
  {
    key: "หนองเดิ่น-บุ่งคล้า-บึงกาฬ-38000",
    value: "หนองเดิ่น",
    label: "หนองเดิ่น > บุ่งคล้า > บึงกาฬ > 38000",
  },
  {
    key: "โคกกว้าง-บุ่งคล้า-บึงกาฬ-38000",
    value: "โคกกว้าง",
    label: "โคกกว้าง > บุ่งคล้า > บึงกาฬ > 38000",
  },
  {
    key: "นากั้ง-ปากคาด-บึงกาฬ-38190",
    value: "นากั้ง",
    label: "นากั้ง > ปากคาด > บึงกาฬ > 38190",
  },
  {
    key: "นาดง-ปากคาด-บึงกาฬ-38190",
    value: "นาดง",
    label: "นาดง > ปากคาด > บึงกาฬ > 38190",
  },
  {
    key: "ปากคาด-ปากคาด-บึงกาฬ-38190",
    value: "ปากคาด",
    label: "ปากคาด > ปากคาด > บึงกาฬ > 38190",
  },
  {
    key: "สมสนุก-ปากคาด-บึงกาฬ-38190",
    value: "สมสนุก",
    label: "สมสนุก > ปากคาด > บึงกาฬ > 38190",
  },
  {
    key: "หนองยอง-ปากคาด-บึงกาฬ-38190",
    value: "หนองยอง",
    label: "หนองยอง > ปากคาด > บึงกาฬ > 38190",
  },
  {
    key: "โนนศิลา-ปากคาด-บึงกาฬ-38190",
    value: "โนนศิลา (บึงกาฬ)",
    label: "โนนศิลา > ปากคาด > บึงกาฬ > 38190",
  },
  {
    key: "ดอนหญ้านาง-พรเจริญ-บึงกาฬ-38180",
    value: "ดอนหญ้านาง",
    label: "ดอนหญ้านาง > พรเจริญ > บึงกาฬ > 38180",
  },
  {
    key: "ป่าแฝก-พรเจริญ-บึงกาฬ-38180",
    value: "ป่าแฝก",
    label: "ป่าแฝก > พรเจริญ > บึงกาฬ > 38180",
  },
  {
    key: "พรเจริญ-พรเจริญ-บึงกาฬ-38180",
    value: "พรเจริญ",
    label: "พรเจริญ > พรเจริญ > บึงกาฬ > 38180",
  },
  {
    key: "วังชมภู-พรเจริญ-บึงกาฬ-38180",
    value: "วังชมภู (บึงกาฬ)",
    label: "วังชมภู > พรเจริญ > บึงกาฬ > 38180",
  },
  {
    key: "ศรีชมภู-พรเจริญ-บึงกาฬ-38180",
    value: "ศรีชมภู",
    label: "ศรีชมภู > พรเจริญ > บึงกาฬ > 38180",
  },
  {
    key: "ศรีสำราญ-พรเจริญ-บึงกาฬ-38180",
    value: "ศรีสำราญ (บึงกาฬ)",
    label: "ศรีสำราญ > พรเจริญ > บึงกาฬ > 38180",
  },
  {
    key: "หนองหัวช้าง-พรเจริญ-บึงกาฬ-38180",
    value: "หนองหัวช้าง",
    label: "หนองหัวช้าง > พรเจริญ > บึงกาฬ > 38180",
  },
  {
    key: "ชุมภูพร-ศรีวิไล-บึงกาฬ-38210",
    value: "ชุมภูพร",
    label: "ชุมภูพร > ศรีวิไล > บึงกาฬ > 38210",
  },
  {
    key: "นาสะแบง-ศรีวิไล-บึงกาฬ-38210",
    value: "นาสะแบง",
    label: "นาสะแบง > ศรีวิไล > บึงกาฬ > 38210",
  },
  {
    key: "นาสิงห์-ศรีวิไล-บึงกาฬ-38210",
    value: "นาสิงห์",
    label: "นาสิงห์ > ศรีวิไล > บึงกาฬ > 38210",
  },
  {
    key: "นาแสง-ศรีวิไล-บึงกาฬ-38210",
    value: "นาแสง",
    label: "นาแสง > ศรีวิไล > บึงกาฬ > 38210",
  },
  {
    key: "ศรีวิไล-ศรีวิไล-บึงกาฬ-38210",
    value: "ศรีวิไล",
    label: "ศรีวิไล > ศรีวิไล > บึงกาฬ > 38210",
  },
  {
    key: "ซาง-เซกา-บึงกาฬ-38150",
    value: "ซาง",
    label: "ซาง > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "ท่ากกแดง-เซกา-บึงกาฬ-38150",
    value: "ท่ากกแดง",
    label: "ท่ากกแดง > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "ท่าสะอาด-เซกา-บึงกาฬ-38150",
    value: "ท่าสะอาด",
    label: "ท่าสะอาด > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "น้ำจั้น-เซกา-บึงกาฬ-38150",
    value: "น้ำจั้น",
    label: "น้ำจั้น > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "บ้านต้อง-เซกา-บึงกาฬ-38150",
    value: "บ้านต้อง",
    label: "บ้านต้อง > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "ป่งไฮ-เซกา-บึงกาฬ-38150",
    value: "ป่งไฮ",
    label: "ป่งไฮ > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "หนองทุ่ม-เซกา-บึงกาฬ-38150",
    value: "หนองทุ่ม",
    label: "หนองทุ่ม > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "เซกา-เซกา-บึงกาฬ-38150",
    value: "เซกา",
    label: "เซกา > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "โสกก่าม-เซกา-บึงกาฬ-38150",
    value: "โสกก่าม",
    label: "โสกก่าม > เซกา > บึงกาฬ > 38150",
  },
  {
    key: "คำนาดี-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "คำนาดี",
    label: "คำนาดี > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "ชัยพร-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "ชัยพร",
    label: "ชัยพร > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "นาสวรรค์-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "นาสวรรค์",
    label: "นาสวรรค์ > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "บึงกาฬ-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "บึงกาฬ",
    label: "บึงกาฬ > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "วิศิษฐ์-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "วิศิษฐ์",
    label: "วิศิษฐ์ > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "โนนสว่าง-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "โนนสว่าง",
    label: "โนนสว่าง > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "หนองเลิง-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "หนองเลิง",
    label: "หนองเลิง > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "หอคำ-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "หอคำ",
    label: "หอคำ > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "โคกก่อง-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "โคกก่อง",
    label: "โคกก่อง > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "โนนสมบูรณ์-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "โนนสมบูรณ์ (บึงกาฬ)",
    label: "โนนสมบูรณ์ > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "โป่งเปือย-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "โป่งเปือย",
    label: "โป่งเปือย > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "ไคสี-เมืองบึงกาฬ-บึงกาฬ-38000",
    value: "ไคสี",
    label: "ไคสี > เมืองบึงกาฬ > บึงกาฬ > 38000",
  },
  {
    key: "คำแก้ว-โซ่พิสัย-บึงกาฬ-38170",
    value: "คำแก้ว",
    label: "คำแก้ว > โซ่พิสัย > บึงกาฬ > 38170",
  },
  {
    key: "ถ้ำเจริญ-โซ่พิสัย-บึงกาฬ-38170",
    value: "ถ้ำเจริญ",
    label: "ถ้ำเจริญ > โซ่พิสัย > บึงกาฬ > 38170",
  },
  {
    key: "บัวตูม-โซ่พิสัย-บึงกาฬ-38170",
    value: "บัวตูม",
    label: "บัวตูม > โซ่พิสัย > บึงกาฬ > 38170",
  },
  {
    key: "ศรีชมภู-โซ่พิสัย-บึงกาฬ-38170",
    value: "ศรีชมภู (บึงกาฬ)",
    label: "ศรีชมภู > โซ่พิสัย > บึงกาฬ > 38170",
  },
  {
    key: "หนองพันทา-โซ่พิสัย-บึงกาฬ-38170",
    value: "หนองพันทา",
    label: "หนองพันทา > โซ่พิสัย > บึงกาฬ > 38170",
  },
  {
    key: "เหล่าทอง-โซ่พิสัย-บึงกาฬ-38170",
    value: "เหล่าทอง",
    label: "เหล่าทอง > โซ่พิสัย > บึงกาฬ > 38170",
  },
  {
    key: "โซ่-โซ่พิสัย-บึงกาฬ-38170",
    value: "โซ่",
    label: "โซ่ > โซ่พิสัย > บึงกาฬ > 38170",
  },
  {
    key: "กระสัง-กระสัง-บุรีรัมย์-31160",
    value: "กระสัง",
    label: "กระสัง > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "กันทรารมย์-กระสัง-บุรีรัมย์-31160",
    value: "กันทรารมย์",
    label: "กันทรารมย์ > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "ชุมแสง-กระสัง-บุรีรัมย์-31160",
    value: "ชุมแสง (บุรีรัมย์)",
    label: "ชุมแสง > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "บ้านปรือ-กระสัง-บุรีรัมย์-31160",
    value: "บ้านปรือ",
    label: "บ้านปรือ > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "ลำดวน-กระสัง-บุรีรัมย์-31160",
    value: "ลำดวน",
    label: "ลำดวน > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "ศรีภูมิ-กระสัง-บุรีรัมย์-31160",
    value: "ศรีภูมิ (บุรีรัมย์)",
    label: "ศรีภูมิ > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "สองชั้น-กระสัง-บุรีรัมย์-31160",
    value: "สองชั้น",
    label: "สองชั้น > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "สูงเนิน-กระสัง-บุรีรัมย์-31160",
    value: "สูงเนิน (บุรีรัมย์)",
    label: "สูงเนิน > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "หนองเต็ง-กระสัง-บุรีรัมย์-31160",
    value: "หนองเต็ง",
    label: "หนองเต็ง > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "ห้วยสำราญ-กระสัง-บุรีรัมย์-31160",
    value: "ห้วยสำราญ",
    label: "ห้วยสำราญ > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "เมืองไผ่-กระสัง-บุรีรัมย์-31160",
    value: "เมืองไผ่",
    label: "เมืองไผ่ > กระสัง > บุรีรัมย์ > 31160",
  },
  {
    key: "คูเมือง-คูเมือง-บุรีรัมย์-31190",
    value: "คูเมือง (บุรีรัมย์)",
    label: "คูเมือง > คูเมือง > บุรีรัมย์ > 31190",
  },
  {
    key: "ตูมใหญ่-คูเมือง-บุรีรัมย์-31190",
    value: "ตูมใหญ่",
    label: "ตูมใหญ่ > คูเมือง > บุรีรัมย์ > 31190",
  },
  {
    key: "บ้านแพ-คูเมือง-บุรีรัมย์-31190",
    value: "บ้านแพ",
    label: "บ้านแพ > คูเมือง > บุรีรัมย์ > 31190",
  },
  {
    key: "ปะเคียบ-คูเมือง-บุรีรัมย์-31190",
    value: "ปะเคียบ",
    label: "ปะเคียบ > คูเมือง > บุรีรัมย์ > 31190",
  },
  {
    key: "พรสำราญ-คูเมือง-บุรีรัมย์-31190",
    value: "พรสำราญ",
    label: "พรสำราญ > คูเมือง > บุรีรัมย์ > 31190",
  },
  {
    key: "หนองขมาร-คูเมือง-บุรีรัมย์-31190",
    value: "หนองขมาร",
    label: "หนองขมาร > คูเมือง > บุรีรัมย์ > 31190",
  },
  {
    key: "หินเหล็กไฟ-คูเมือง-บุรีรัมย์-31190",
    value: "หินเหล็กไฟ",
    label: "หินเหล็กไฟ > คูเมือง > บุรีรัมย์ > 31190",
  },
  {
    key: "ชำนิ-ชำนิ-บุรีรัมย์-31110",
    value: "ชำนิ",
    label: "ชำนิ > ชำนิ > บุรีรัมย์ > 31110",
  },
  {
    key: "ช่อผกา-ชำนิ-บุรีรัมย์-31110",
    value: "ช่อผกา",
    label: "ช่อผกา > ชำนิ > บุรีรัมย์ > 31110",
  },
  {
    key: "ละลวด-ชำนิ-บุรีรัมย์-31110",
    value: "ละลวด",
    label: "ละลวด > ชำนิ > บุรีรัมย์ > 31110",
  },
  {
    key: "หนองปล่อง-ชำนิ-บุรีรัมย์-31110",
    value: "หนองปล่อง",
    label: "หนองปล่อง > ชำนิ > บุรีรัมย์ > 31110",
  },
  {
    key: "เมืองยาง-ชำนิ-บุรีรัมย์-31110",
    value: "เมืองยาง (บุรีรัมย์)",
    label: "เมืองยาง > ชำนิ > บุรีรัมย์ > 31110",
  },
  {
    key: "โคกสนวน-ชำนิ-บุรีรัมย์-31110",
    value: "โคกสนวน",
    label: "โคกสนวน > ชำนิ > บุรีรัมย์ > 31110",
  },
  {
    key: "ก้านเหลือง-นางรอง-บุรีรัมย์-31110",
    value: "ก้านเหลือง (บุรีรัมย์)",
    label: "ก้านเหลือง > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "ชุมแสง-นางรอง-บุรีรัมย์-31110",
    value: "ชุมแสง (บุรีรัมย์)",
    label: "ชุมแสง > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "ถนนหัก-นางรอง-บุรีรัมย์-31110",
    value: "ถนนหัก",
    label: "ถนนหัก > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "ทรัพย์พระยา-นางรอง-บุรีรัมย์-31110",
    value: "ทรัพย์พระยา",
    label: "ทรัพย์พระยา > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "ทุ่งแสงทอง-นางรอง-บุรีรัมย์-31110",
    value: "ทุ่งแสงทอง",
    label: "ทุ่งแสงทอง > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "นางรอง-นางรอง-บุรีรัมย์-31110",
    value: "นางรอง",
    label: "นางรอง > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "บ้านสิงห์-นางรอง-บุรีรัมย์-31110",
    value: "บ้านสิงห์",
    label: "บ้านสิงห์ > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "ลำไทรโยง-นางรอง-บุรีรัมย์-31110",
    value: "ลำไทรโยง",
    label: "ลำไทรโยง > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "สะเดา-นางรอง-บุรีรัมย์-31110",
    value: "สะเดา",
    label: "สะเดา > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "หนองกง-นางรอง-บุรีรัมย์-31110",
    value: "หนองกง",
    label: "หนองกง > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "หนองยายพิมพ์-นางรอง-บุรีรัมย์-31110",
    value: "หนองยายพิมพ์",
    label: "หนองยายพิมพ์ > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "หนองโบสถ์-นางรอง-บุรีรัมย์-31110",
    value: "หนองโบสถ์",
    label: "หนองโบสถ์ > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "หนองโสน-นางรอง-บุรีรัมย์-31110",
    value: "หนองโสน (บุรีรัมย์)",
    label: "หนองโสน > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "หนองไทร-นางรอง-บุรีรัมย์-31110",
    value: "หนองไทร (บุรีรัมย์)",
    label: "หนองไทร > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "หัวถนน-นางรอง-บุรีรัมย์-31110",
    value: "หัวถนน (บุรีรัมย์)",
    label: "หัวถนน > นางรอง > บุรีรัมย์ > 31110",
  },
  {
    key: "ดอนกอก-นาโพธิ์-บุรีรัมย์-31230",
    value: "ดอนกอก",
    label: "ดอนกอก > นาโพธิ์ > บุรีรัมย์ > 31230",
  },
  {
    key: "นาโพธิ์-นาโพธิ์-บุรีรัมย์-31230",
    value: "นาโพธิ์ (บุรีรัมย์)",
    label: "นาโพธิ์ > นาโพธิ์ > บุรีรัมย์ > 31230",
  },
  {
    key: "บ้านคู-นาโพธิ์-บุรีรัมย์-31230",
    value: "บ้านคู",
    label: "บ้านคู > นาโพธิ์ > บุรีรัมย์ > 31230",
  },
  {
    key: "บ้านดู่-นาโพธิ์-บุรีรัมย์-31230",
    value: "บ้านดู่",
    label: "บ้านดู่ > นาโพธิ์ > บุรีรัมย์ > 31230",
  },
  {
    key: "ศรีสว่าง-นาโพธิ์-บุรีรัมย์-31230",
    value: "ศรีสว่าง",
    label: "ศรีสว่าง > นาโพธิ์ > บุรีรัมย์ > 31230",
  },
  {
    key: "จันทบเพชร-บ้านกรวด-บุรีรัมย์-31180",
    value: "จันทบเพชร",
    label: "จันทบเพชร > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "บึงเจริญ-บ้านกรวด-บุรีรัมย์-31180",
    value: "บึงเจริญ",
    label: "บึงเจริญ > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "บ้านกรวด-บ้านกรวด-บุรีรัมย์-31180",
    value: "บ้านกรวด",
    label: "บ้านกรวด > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "ปราสาท-บ้านกรวด-บุรีรัมย์-31180",
    value: "ปราสาท",
    label: "ปราสาท > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "สายตะกู-บ้านกรวด-บุรีรัมย์-31180",
    value: "สายตะกู",
    label: "สายตะกู > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "หนองไม้งาม-บ้านกรวด-บุรีรัมย์-31180",
    value: "หนองไม้งาม",
    label: "หนองไม้งาม > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "หินลาด-บ้านกรวด-บุรีรัมย์-31180",
    value: "หินลาด",
    label: "หินลาด > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "เขาดินเหนือ-บ้านกรวด-บุรีรัมย์-31180",
    value: "เขาดินเหนือ",
    label: "เขาดินเหนือ > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "โนนเจริญ-บ้านกรวด-บุรีรัมย์-31180",
    value: "โนนเจริญ",
    label: "โนนเจริญ > บ้านกรวด > บุรีรัมย์ > 31180",
  },
  {
    key: "บ้านด่าน-บ้านด่าน-บุรีรัมย์-31000",
    value: "บ้านด่าน",
    label: "บ้านด่าน > บ้านด่าน > บุรีรัมย์ > 31000",
  },
  {
    key: "ปราสาท-บ้านด่าน-บุรีรัมย์-31000",
    value: "ปราสาท (บุรีรัมย์)",
    label: "ปราสาท > บ้านด่าน > บุรีรัมย์ > 31000",
  },
  {
    key: "วังเหนือ-บ้านด่าน-บุรีรัมย์-31000",
    value: "วังเหนือ",
    label: "วังเหนือ > บ้านด่าน > บุรีรัมย์ > 31000",
  },
  {
    key: "โนนขวาง-บ้านด่าน-บุรีรัมย์-31000",
    value: "โนนขวาง",
    label: "โนนขวาง > บ้านด่าน > บุรีรัมย์ > 31000",
  },
  {
    key: "กู่สวนแตง-บ้านใหม่ไชยพจน์-บุรีรัมย์-31120",
    value: "กู่สวนแตง",
    label: "กู่สวนแตง > บ้านใหม่ไชยพจน์ > บุรีรัมย์ > 31120",
  },
  {
    key: "ทองหลาง-บ้านใหม่ไชยพจน์-บุรีรัมย์-31120",
    value: "ทองหลาง (บุรีรัมย์)",
    label: "ทองหลาง > บ้านใหม่ไชยพจน์ > บุรีรัมย์ > 31120",
  },
  {
    key: "หนองเยือง-บ้านใหม่ไชยพจน์-บุรีรัมย์-31120",
    value: "หนองเยือง",
    label: "หนองเยือง > บ้านใหม่ไชยพจน์ > บุรีรัมย์ > 31120",
  },
  {
    key: "หนองแวง-บ้านใหม่ไชยพจน์-บุรีรัมย์-31120",
    value: "หนองแวง (บุรีรัมย์)",
    label: "หนองแวง > บ้านใหม่ไชยพจน์ > บุรีรัมย์ > 31120",
  },
  {
    key: "แดงใหญ่-บ้านใหม่ไชยพจน์-บุรีรัมย์-31120",
    value: "แดงใหญ่ (บุรีรัมย์)",
    label: "แดงใหญ่ > บ้านใหม่ไชยพจน์ > บุรีรัมย์ > 31120",
  },
  {
    key: "จรเข้มาก-ประโคนชัย-บุรีรัมย์-31140",
    value: "จรเข้มาก",
    label: "จรเข้มาก > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "ตะโกตาพิ-ประโคนชัย-บุรีรัมย์-31140",
    value: "ตะโกตาพิ",
    label: "ตะโกตาพิ > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "บ้านไทร-ประโคนชัย-บุรีรัมย์-31140",
    value: "บ้านไทร",
    label: "บ้านไทร > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "ประทัดบุ-ประโคนชัย-บุรีรัมย์-31140",
    value: "ประทัดบุ",
    label: "ประทัดบุ > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "ประโคนชัย-ประโคนชัย-บุรีรัมย์-31140",
    value: "ประโคนชัย",
    label: "ประโคนชัย > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "ปังกู-ประโคนชัย-บุรีรัมย์-31140",
    value: "ปังกู",
    label: "ปังกู > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "ละเวี้ย-ประโคนชัย-บุรีรัมย์-31140",
    value: "ละเวี้ย",
    label: "ละเวี้ย > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "สี่เหลี่ยม-ประโคนชัย-บุรีรัมย์-31140",
    value: "สี่เหลี่ยม",
    label: "สี่เหลี่ยม > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "หนองบอน-ประโคนชัย-บุรีรัมย์-31140",
    value: "หนองบอน (บุรีรัมย์)",
    label: "หนองบอน > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "เขาคอก-ประโคนชัย-บุรีรัมย์-31140",
    value: "เขาคอก",
    label: "เขาคอก > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "แสลงโทน-ประโคนชัย-บุรีรัมย์-31140",
    value: "แสลงโทน",
    label: "แสลงโทน > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "โคกตูม-ประโคนชัย-บุรีรัมย์-31140",
    value: "โคกตูม",
    label: "โคกตูม > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "โคกมะขาม-ประโคนชัย-บุรีรัมย์-31140",
    value: "โคกมะขาม",
    label: "โคกมะขาม > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "โคกม้า-ประโคนชัย-บุรีรัมย์-31140",
    value: "โคกม้า",
    label: "โคกม้า > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "โคกย่าง-ประโคนชัย-บุรีรัมย์-31140",
    value: "โคกย่าง",
    label: "โคกย่าง > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "ไพศาล-ประโคนชัย-บุรีรัมย์-31140",
    value: "ไพศาล",
    label: "ไพศาล > ประโคนชัย > บุรีรัมย์ > 31140",
  },
  {
    key: "ปะคำ-ปะคำ-บุรีรัมย์-31220",
    value: "ปะคำ",
    label: "ปะคำ > ปะคำ > บุรีรัมย์ > 31220",
  },
  {
    key: "หนองบัว-ปะคำ-บุรีรัมย์-31220",
    value: "หนองบัว (บุรีรัมย์)",
    label: "หนองบัว > ปะคำ > บุรีรัมย์ > 31220",
  },
  {
    key: "หูทำนบ-ปะคำ-บุรีรัมย์-31220",
    value: "หูทำนบ",
    label: "หูทำนบ > ปะคำ > บุรีรัมย์ > 31220",
  },
  {
    key: "โคกมะม่วง-ปะคำ-บุรีรัมย์-31220",
    value: "โคกมะม่วง",
    label: "โคกมะม่วง > ปะคำ > บุรีรัมย์ > 31220",
  },
  {
    key: "ไทยเจริญ-ปะคำ-บุรีรัมย์-31220",
    value: "ไทยเจริญ (บุรีรัมย์)",
    label: "ไทยเจริญ > ปะคำ > บุรีรัมย์ > 31220",
  },
  {
    key: "จันดุม-พลับพลาชัย-บุรีรัมย์-31250",
    value: "จันดุม",
    label: "จันดุม > พลับพลาชัย > บุรีรัมย์ > 31250",
  },
  {
    key: "ป่าชัน-พลับพลาชัย-บุรีรัมย์-31250",
    value: "ป่าชัน",
    label: "ป่าชัน > พลับพลาชัย > บุรีรัมย์ > 31250",
  },
  {
    key: "สะเดา-พลับพลาชัย-บุรีรัมย์-31250",
    value: "สะเดา (บุรีรัมย์)",
    label: "สะเดา > พลับพลาชัย > บุรีรัมย์ > 31250",
  },
  {
    key: "สำโรง-พลับพลาชัย-บุรีรัมย์-31250",
    value: "สำโรง (บุรีรัมย์)",
    label: "สำโรง > พลับพลาชัย > บุรีรัมย์ > 31250",
  },
  {
    key: "โคกขมิ้น-พลับพลาชัย-บุรีรัมย์-31250",
    value: "โคกขมิ้น",
    label: "โคกขมิ้น > พลับพลาชัย > บุรีรัมย์ > 31250",
  },
  {
    key: "บ้านจาน-พุทไธสง-บุรีรัมย์-31120",
    value: "บ้านจาน",
    label: "บ้านจาน > พุทไธสง > บุรีรัมย์ > 31120",
  },
  {
    key: "บ้านยาง-พุทไธสง-บุรีรัมย์-31120",
    value: "บ้านยาง (บุรีรัมย์)",
    label: "บ้านยาง > พุทไธสง > บุรีรัมย์ > 31120",
  },
  {
    key: "บ้านเป้า-พุทไธสง-บุรีรัมย์-31120",
    value: "บ้านเป้า (บุรีรัมย์)",
    label: "บ้านเป้า > พุทไธสง > บุรีรัมย์ > 31120",
  },
  {
    key: "บ้านแวง-พุทไธสง-บุรีรัมย์-31120",
    value: "บ้านแวง",
    label: "บ้านแวง > พุทไธสง > บุรีรัมย์ > 31120",
  },
  {
    key: "พุทไธสง-พุทไธสง-บุรีรัมย์-31120",
    value: "พุทไธสง",
    label: "พุทไธสง > พุทไธสง > บุรีรัมย์ > 31120",
  },
  {
    key: "มะเฟือง-พุทไธสง-บุรีรัมย์-31120",
    value: "มะเฟือง",
    label: "มะเฟือง > พุทไธสง > บุรีรัมย์ > 31120",
  },
  {
    key: "หายโศก-พุทไธสง-บุรีรัมย์-31120",
    value: "หายโศก",
    label: "หายโศก > พุทไธสง > บุรีรัมย์ > 31120",
  },
  {
    key: "ตาจง-ละหานทราย-บุรีรัมย์-31170",
    value: "ตาจง",
    label: "ตาจง > ละหานทราย > บุรีรัมย์ > 31170",
  },
  {
    key: "ละหานทราย-ละหานทราย-บุรีรัมย์-31170",
    value: "ละหานทราย",
    label: "ละหานทราย > ละหานทราย > บุรีรัมย์ > 31170",
  },
  {
    key: "สำโรงใหม่-ละหานทราย-บุรีรัมย์-31170",
    value: "สำโรงใหม่",
    label: "สำโรงใหม่ > ละหานทราย > บุรีรัมย์ > 31170",
  },
  {
    key: "หนองตะครอง-ละหานทราย-บุรีรัมย์-31170",
    value: "หนองตะครอง",
    label: "หนองตะครอง > ละหานทราย > บุรีรัมย์ > 31170",
  },
  {
    key: "หนองแวง-ละหานทราย-บุรีรัมย์-31170",
    value: "หนองแวง (บุรีรัมย์)",
    label: "หนองแวง > ละหานทราย > บุรีรัมย์ > 31170",
  },
  {
    key: "โคกว่าน-ละหานทราย-บุรีรัมย์-31170",
    value: "โคกว่าน",
    label: "โคกว่าน > ละหานทราย > บุรีรัมย์ > 31170",
  },
  {
    key: "ตลาดโพธิ์-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "ตลาดโพธิ์",
    label: "ตลาดโพธิ์ > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "ทะเมนชัย-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "ทะเมนชัย",
    label: "ทะเมนชัย > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "บุโพธิ์-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "บุโพธิ์",
    label: "บุโพธิ์ > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "บ้านยาง-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "บ้านยาง (บุรีรัมย์)",
    label: "บ้านยาง > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "ผไทรินทร์-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "ผไทรินทร์",
    label: "ผไทรินทร์ > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "ลำปลายมาศ-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "ลำปลายมาศ",
    label: "ลำปลายมาศ > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "หนองกะทิง-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "หนองกะทิง",
    label: "หนองกะทิง > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "หนองคู-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "หนองคู (บุรีรัมย์)",
    label: "หนองคู > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "หนองบัวโคก-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "หนองบัวโคก (บุรีรัมย์)",
    label: "หนองบัวโคก > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "หนองโดน-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "หนองโดน (บุรีรัมย์)",
    label: "หนองโดน > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "หินโคน-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "หินโคน (บุรีรัมย์)",
    label: "หินโคน > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "เมืองแฝก-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "เมืองแฝก",
    label: "เมืองแฝก > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "แสลงพัน-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "แสลงพัน",
    label: "แสลงพัน > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "โคกกลาง-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "โคกกลาง (บุรีรัมย์)",
    label: "โคกกลาง > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "โคกล่าม-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "โคกล่าม",
    label: "โคกล่าม > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "โคกสะอาด-ลำปลายมาศ-บุรีรัมย์-31130",
    value: "โคกสะอาด (บุรีรัมย์)",
    label: "โคกสะอาด > ลำปลายมาศ > บุรีรัมย์ > 31130",
  },
  {
    key: "กระสัง-สตึก-บุรีรัมย์-31150",
    value: "กระสัง (บุรีรัมย์)",
    label: "กระสัง > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "ชุมแสง-สตึก-บุรีรัมย์-31150",
    value: "ชุมแสง (บุรีรัมย์)",
    label: "ชุมแสง > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "ดอนมนต์-สตึก-บุรีรัมย์-31150",
    value: "ดอนมนต์",
    label: "ดอนมนต์ > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "ทุ่งวัง-สตึก-บุรีรัมย์-31150",
    value: "ทุ่งวัง",
    label: "ทุ่งวัง > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "ท่าม่วง-สตึก-บุรีรัมย์-31150",
    value: "ท่าม่วง (บุรีรัมย์)",
    label: "ท่าม่วง > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "นิคม-สตึก-บุรีรัมย์-31150",
    value: "นิคม (บุรีรัมย์)",
    label: "นิคม > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "ร่อนทอง-สตึก-บุรีรัมย์-31150",
    value: "ร่อนทอง",
    label: "ร่อนทอง > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "สตึก-สตึก-บุรีรัมย์-31150",
    value: "สตึก",
    label: "สตึก > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "สนามชัย-สตึก-บุรีรัมย์-31150",
    value: "สนามชัย",
    label: "สนามชัย > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "สะแก-สตึก-บุรีรัมย์-31150",
    value: "สะแก",
    label: "สะแก > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "หนองใหญ่-สตึก-บุรีรัมย์-31150",
    value: "หนองใหญ่ (บุรีรัมย์)",
    label: "หนองใหญ่ > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "เมืองแก-สตึก-บุรีรัมย์-31150",
    value: "เมืองแก",
    label: "เมืองแก > สตึก > บุรีรัมย์ > 31150",
  },
  {
    key: "ดอนอะราง-หนองกี่-บุรีรัมย์-31210",
    value: "ดอนอะราง",
    label: "ดอนอะราง > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "ทุ่งกระตาดพัฒนา-หนองกี่-บุรีรัมย์-31210",
    value: "ทุ่งกระตาดพัฒนา",
    label: "ทุ่งกระตาดพัฒนา > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "ทุ่งกระเต็น-หนองกี่-บุรีรัมย์-31210",
    value: "ทุ่งกระเต็น",
    label: "ทุ่งกระเต็น > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "ท่าโพธิ์ชัย-หนองกี่-บุรีรัมย์-31210",
    value: "ท่าโพธิ์ชัย",
    label: "ท่าโพธิ์ชัย > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "บุกระสัง-หนองกี่-บุรีรัมย์-31210",
    value: "บุกระสัง",
    label: "บุกระสัง > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "หนองกี่-หนองกี่-บุรีรัมย์-31210",
    value: "หนองกี่",
    label: "หนองกี่ > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "เมืองไผ่-หนองกี่-บุรีรัมย์-31210",
    value: "เมืองไผ่ (บุรีรัมย์)",
    label: "เมืองไผ่ > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "เย้ยปราสาท-หนองกี่-บุรีรัมย์-31210",
    value: "เย้ยปราสาท",
    label: "เย้ยปราสาท > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "โคกสว่าง-หนองกี่-บุรีรัมย์-31210",
    value: "โคกสว่าง (บุรีรัมย์)",
    label: "โคกสว่าง > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "โคกสูง-หนองกี่-บุรีรัมย์-31210",
    value: "โคกสูง (บุรีรัมย์)",
    label: "โคกสูง > หนองกี่ > บุรีรัมย์ > 31210",
  },
  {
    key: "สระทอง-หนองหงส์-บุรีรัมย์-31240",
    value: "สระทอง",
    label: "สระทอง > หนองหงส์ > บุรีรัมย์ > 31240",
  },
  {
    key: "สระแก้ว-หนองหงส์-บุรีรัมย์-31240",
    value: "สระแก้ว (บุรีรัมย์)",
    label: "สระแก้ว > หนองหงส์ > บุรีรัมย์ > 31240",
  },
  {
    key: "หนองชัยศรี-หนองหงส์-บุรีรัมย์-31240",
    value: "หนองชัยศรี",
    label: "หนองชัยศรี > หนองหงส์ > บุรีรัมย์ > 31240",
  },
  {
    key: "ห้วยหิน-หนองหงส์-บุรีรัมย์-31240",
    value: "ห้วยหิน",
    label: "ห้วยหิน > หนองหงส์ > บุรีรัมย์ > 31240",
  },
  {
    key: "เมืองฝ้าย-หนองหงส์-บุรีรัมย์-31240",
    value: "เมืองฝ้าย",
    label: "เมืองฝ้าย > หนองหงส์ > บุรีรัมย์ > 31240",
  },
  {
    key: "เสาเดียว-หนองหงส์-บุรีรัมย์-31240",
    value: "เสาเดียว",
    label: "เสาเดียว > หนองหงส์ > บุรีรัมย์ > 31240",
  },
  {
    key: "ไทยสามัคคี-หนองหงส์-บุรีรัมย์-31240",
    value: "ไทยสามัคคี (บุรีรัมย์)",
    label: "ไทยสามัคคี > หนองหงส์ > บุรีรัมย์ > 31240",
  },
  {
    key: "ตาเสา-ห้วยราช-บุรีรัมย์-31000",
    value: "ตาเสา",
    label: "ตาเสา > ห้วยราช > บุรีรัมย์ > 31000",
  },
  {
    key: "บ้านตะโก-ห้วยราช-บุรีรัมย์-31000",
    value: "บ้านตะโก",
    label: "บ้านตะโก > ห้วยราช > บุรีรัมย์ > 31000",
  },
  {
    key: "สนวน-ห้วยราช-บุรีรัมย์-31000",
    value: "สนวน",
    label: "สนวน > ห้วยราช > บุรีรัมย์ > 31000",
  },
  {
    key: "สามแวง-ห้วยราช-บุรีรัมย์-31000",
    value: "สามแวง",
    label: "สามแวง > ห้วยราช > บุรีรัมย์ > 31000",
  },
  {
    key: "ห้วยราช-ห้วยราช-บุรีรัมย์-31000",
    value: "ห้วยราช",
    label: "ห้วยราช > ห้วยราช > บุรีรัมย์ > 31000",
  },
  {
    key: "ห้วยราชา-ห้วยราช-บุรีรัมย์-31000",
    value: "ห้วยราชา",
    label: "ห้วยราชา > ห้วยราช > บุรีรัมย์ > 31000",
  },
  {
    key: "เมืองโพธิ์-ห้วยราช-บุรีรัมย์-31000",
    value: "เมืองโพธิ์",
    label: "เมืองโพธิ์ > ห้วยราช > บุรีรัมย์ > 31000",
  },
  {
    key: "โคกเหล็ก-ห้วยราช-บุรีรัมย์-31000",
    value: "โคกเหล็ก",
    label: "โคกเหล็ก > ห้วยราช > บุรีรัมย์ > 31000",
  },
  {
    key: "ตาเป๊ก-เฉลิมพระเกียรติ-บุรีรัมย์-31110",
    value: "ตาเป๊ก",
    label: "ตาเป๊ก > เฉลิมพระเกียรติ > บุรีรัมย์ > 31110",
  },
  {
    key: "ถาวร-เฉลิมพระเกียรติ-บุรีรัมย์-31170",
    value: "ถาวร",
    label: "ถาวร > เฉลิมพระเกียรติ > บุรีรัมย์ > 31170",
  },
  {
    key: "ยายแย้มวัฒนา-เฉลิมพระเกียรติ-บุรีรัมย์-31170",
    value: "ยายแย้มวัฒนา",
    label: "ยายแย้มวัฒนา > เฉลิมพระเกียรติ > บุรีรัมย์ > 31170",
  },
  {
    key: "อีสานเขต-เฉลิมพระเกียรติ-บุรีรัมย์-31110",
    value: "อีสานเขต",
    label: "อีสานเขต > เฉลิมพระเกียรติ > บุรีรัมย์ > 31110",
  },
  {
    key: "เจริญสุข-เฉลิมพระเกียรติ-บุรีรัมย์-31110",
    value: "เจริญสุข",
    label: "เจริญสุข > เฉลิมพระเกียรติ > บุรีรัมย์ > 31110",
  },
  {
    key: "กระสัง-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "กระสัง (บุรีรัมย์)",
    label: "กระสัง > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "กลันทา-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "กลันทา",
    label: "กลันทา > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "ชุมเห็ด-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "ชุมเห็ด",
    label: "ชุมเห็ด > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "ถลุงเหล็ก-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "ถลุงเหล็ก",
    label: "ถลุงเหล็ก > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "บัวทอง-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "บัวทอง",
    label: "บัวทอง > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "บ้านบัว-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "บ้านบัว (บุรีรัมย์)",
    label: "บ้านบัว > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "บ้านยาง-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "บ้านยาง (บุรีรัมย์)",
    label: "บ้านยาง > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "พระครู-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "พระครู",
    label: "พระครู > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "ลุมปุ๊ก-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "ลุมปุ๊ก",
    label: "ลุมปุ๊ก > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "สวายจีก-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "สวายจีก",
    label: "สวายจีก > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "สองห้อง-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "สองห้อง",
    label: "สองห้อง > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "สะแกซำ-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "สะแกซำ",
    label: "สะแกซำ > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "สะแกโพรง-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "สะแกโพรง",
    label: "สะแกโพรง > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "หนองตาด-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "หนองตาด",
    label: "หนองตาด > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "หลักเขต-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "หลักเขต",
    label: "หลักเขต > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "อิสาณ-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "อิสาณ",
    label: "อิสาณ > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "เมืองฝาง-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "เมืองฝาง",
    label: "เมืองฝาง > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "เสม็ด-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "เสม็ด (บุรีรัมย์)",
    label: "เสม็ด > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "ในเมือง-เมืองบุรีรัมย์-บุรีรัมย์-31000",
    value: "ในเมือง (บุรีรัมย์)",
    label: "ในเมือง > เมืองบุรีรัมย์ > บุรีรัมย์ > 31000",
  },
  {
    key: "ดงพลอง-แคนดง-บุรีรัมย์-31150",
    value: "ดงพลอง",
    label: "ดงพลอง > แคนดง > บุรีรัมย์ > 31150",
  },
  {
    key: "สระบัว-แคนดง-บุรีรัมย์-31150",
    value: "สระบัว",
    label: "สระบัว > แคนดง > บุรีรัมย์ > 31150",
  },
  {
    key: "หัวฝาย-แคนดง-บุรีรัมย์-31150",
    value: "หัวฝาย",
    label: "หัวฝาย > แคนดง > บุรีรัมย์ > 31150",
  },
  {
    key: "แคนดง-แคนดง-บุรีรัมย์-31150",
    value: "แคนดง",
    label: "แคนดง > แคนดง > บุรีรัมย์ > 31150",
  },
  {
    key: "ลำนางรอง-โนนดินแดง-บุรีรัมย์-31260",
    value: "ลำนางรอง",
    label: "ลำนางรอง > โนนดินแดง > บุรีรัมย์ > 31260",
  },
  {
    key: "ส้มป่อย-โนนดินแดง-บุรีรัมย์-31260",
    value: "ส้มป่อย (บุรีรัมย์)",
    label: "ส้มป่อย > โนนดินแดง > บุรีรัมย์ > 31260",
  },
  {
    key: "โนนดินแดง-โนนดินแดง-บุรีรัมย์-31260",
    value: "โนนดินแดง",
    label: "โนนดินแดง > โนนดินแดง > บุรีรัมย์ > 31260",
  },
  {
    key: "ดงอีจาน-โนนสุวรรณ-บุรีรัมย์-31110",
    value: "ดงอีจาน",
    label: "ดงอีจาน > โนนสุวรรณ > บุรีรัมย์ > 31110",
  },
  {
    key: "ทุ่งจังหัน-โนนสุวรรณ-บุรีรัมย์-31110",
    value: "ทุ่งจังหัน",
    label: "ทุ่งจังหัน > โนนสุวรรณ > บุรีรัมย์ > 31110",
  },
  {
    key: "โกรกแก้ว-โนนสุวรรณ-บุรีรัมย์-31110",
    value: "โกรกแก้ว",
    label: "โกรกแก้ว > โนนสุวรรณ > บุรีรัมย์ > 31110",
  },
  {
    key: "โนนสุวรรณ-โนนสุวรรณ-บุรีรัมย์-31110",
    value: "โนนสุวรรณ",
    label: "โนนสุวรรณ > โนนสุวรรณ > บุรีรัมย์ > 31110",
  },
  {
    key: "คลองสอง-คลองหลวง-ปทุมธานี-12120",
    value: "คลองสอง",
    label: "คลองสอง > คลองหลวง > ปทุมธานี > 12120",
  },
  {
    key: "คลองสาม-คลองหลวง-ปทุมธานี-12120",
    value: "คลองสาม",
    label: "คลองสาม > คลองหลวง > ปทุมธานี > 12120",
  },
  {
    key: "คลองสี่-คลองหลวง-ปทุมธานี-12120",
    value: "คลองสี่",
    label: "คลองสี่ > คลองหลวง > ปทุมธานี > 12120",
  },
  {
    key: "คลองหก-คลองหลวง-ปทุมธานี-12120",
    value: "คลองหก",
    label: "คลองหก > คลองหลวง > ปทุมธานี > 12120",
  },
  {
    key: "คลองหนึ่ง-คลองหลวง-ปทุมธานี-12120",
    value: "คลองหนึ่ง",
    label: "คลองหนึ่ง > คลองหลวง > ปทุมธานี > 12120",
  },
  {
    key: "คลองห้า-คลองหลวง-ปทุมธานี-12120",
    value: "คลองห้า",
    label: "คลองห้า > คลองหลวง > ปทุมธานี > 12120",
  },
  {
    key: "คลองเจ็ด-คลองหลวง-ปทุมธานี-12120",
    value: "คลองเจ็ด",
    label: "คลองเจ็ด > คลองหลวง > ปทุมธานี > 12120",
  },
  {
    key: "บึงน้ำรักษ์-ธัญบุรี-ปทุมธานี-12110",
    value: "บึงน้ำรักษ์ (ปทุมธานี)",
    label: "บึงน้ำรักษ์ > ธัญบุรี > ปทุมธานี > 12110",
  },
  {
    key: "บึงยี่โถ-ธัญบุรี-ปทุมธานี-12130",
    value: "บึงยี่โถ",
    label: "บึงยี่โถ > ธัญบุรี > ปทุมธานี > 12130",
  },
  {
    key: "บึงสนั่น-ธัญบุรี-ปทุมธานี-12110",
    value: "บึงสนั่น",
    label: "บึงสนั่น > ธัญบุรี > ปทุมธานี > 12110",
  },
  {
    key: "ประชาธิปัตย์-ธัญบุรี-ปทุมธานี-12130",
    value: "ประชาธิปัตย์",
    label: "ประชาธิปัตย์ > ธัญบุรี > ปทุมธานี > 12130",
  },
  {
    key: "รังสิต-ธัญบุรี-ปทุมธานี-12110",
    value: "รังสิต",
    label: "รังสิต > ธัญบุรี > ปทุมธานี > 12110",
  },
  {
    key: "ลำผักกูด-ธัญบุรี-ปทุมธานี-12110",
    value: "ลำผักกูด",
    label: "ลำผักกูด > ธัญบุรี > ปทุมธานี > 12110",
  },
  {
    key: "คลองพระอุดม-ลาดหลุมแก้ว-ปทุมธานี-12140",
    value: "คลองพระอุดม (ปทุมธานี)",
    label: "คลองพระอุดม > ลาดหลุมแก้ว > ปทุมธานี > 12140",
  },
  {
    key: "คูขวาง-ลาดหลุมแก้ว-ปทุมธานี-12140",
    value: "คูขวาง",
    label: "คูขวาง > ลาดหลุมแก้ว > ปทุมธานี > 12140",
  },
  {
    key: "คูบางหลวง-ลาดหลุมแก้ว-ปทุมธานี-12140",
    value: "คูบางหลวง",
    label: "คูบางหลวง > ลาดหลุมแก้ว > ปทุมธานี > 12140",
  },
  {
    key: "บ่อเงิน-ลาดหลุมแก้ว-ปทุมธานี-12140",
    value: "บ่อเงิน",
    label: "บ่อเงิน > ลาดหลุมแก้ว > ปทุมธานี > 12140",
  },
  {
    key: "ระแหง-ลาดหลุมแก้ว-ปทุมธานี-12140",
    value: "ระแหง (ปทุมธานี)",
    label: "ระแหง > ลาดหลุมแก้ว > ปทุมธานี > 12140",
  },
  {
    key: "ลาดหลุมแก้ว-ลาดหลุมแก้ว-ปทุมธานี-12140",
    value: "ลาดหลุมแก้ว",
    label: "ลาดหลุมแก้ว > ลาดหลุมแก้ว > ปทุมธานี > 12140",
  },
  {
    key: "หน้าไม้-ลาดหลุมแก้ว-ปทุมธานี-12140",
    value: "หน้าไม้",
    label: "หน้าไม้ > ลาดหลุมแก้ว > ปทุมธานี > 12140",
  },
  {
    key: "คูคต-ลำลูกกา-ปทุมธานี-12130",
    value: "คูคต",
    label: "คูคต > ลำลูกกา > ปทุมธานี > 12130",
  },
  {
    key: "บึงคอไห-ลำลูกกา-ปทุมธานี-12150",
    value: "บึงคอไห",
    label: "บึงคอไห > ลำลูกกา > ปทุมธานี > 12150",
  },
  {
    key: "บึงคำพร้อย-ลำลูกกา-ปทุมธานี-12150",
    value: "บึงคำพร้อย",
    label: "บึงคำพร้อย > ลำลูกกา > ปทุมธานี > 12150",
  },
  {
    key: "บึงทองหลาง-ลำลูกกา-ปทุมธานี-12150",
    value: "บึงทองหลาง",
    label: "บึงทองหลาง > ลำลูกกา > ปทุมธานี > 12150",
  },
  {
    key: "พืชอุดม-ลำลูกกา-ปทุมธานี-12150",
    value: "พืชอุดม",
    label: "พืชอุดม > ลำลูกกา > ปทุมธานี > 12150",
  },
  {
    key: "ลาดสวาย-ลำลูกกา-ปทุมธานี-12150",
    value: "ลาดสวาย",
    label: "ลาดสวาย > ลำลูกกา > ปทุมธานี > 12150",
  },
  {
    key: "ลำลูกกา-ลำลูกกา-ปทุมธานี-12150",
    value: "ลำลูกกา",
    label: "ลำลูกกา > ลำลูกกา > ปทุมธานี > 12150",
  },
  {
    key: "ลำไทร-ลำลูกกา-ปทุมธานี-12150",
    value: "ลำไทร",
    label: "ลำไทร > ลำลูกกา > ปทุมธานี > 12150",
  },
  {
    key: "กระแชง-สามโคก-ปทุมธานี-12160",
    value: "กระแชง",
    label: "กระแชง > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "คลองควาย-สามโคก-ปทุมธานี-12160",
    value: "คลองควาย",
    label: "คลองควาย > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "ท้ายเกาะ-สามโคก-ปทุมธานี-12160",
    value: "ท้ายเกาะ",
    label: "ท้ายเกาะ > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "บางกระบือ-สามโคก-ปทุมธานี-12160",
    value: "บางกระบือ",
    label: "บางกระบือ > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "บางเตย-สามโคก-ปทุมธานี-12160",
    value: "บางเตย (ปทุมธานี)",
    label: "บางเตย > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "บางโพธิ์เหนือ-สามโคก-ปทุมธานี-12160",
    value: "บางโพธิ์เหนือ",
    label: "บางโพธิ์เหนือ > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "บ้านงิ้ว-สามโคก-ปทุมธานี-12160",
    value: "บ้านงิ้ว",
    label: "บ้านงิ้ว > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "บ้านปทุม-สามโคก-ปทุมธานี-12160",
    value: "บ้านปทุม",
    label: "บ้านปทุม > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "สามโคก-สามโคก-ปทุมธานี-12160",
    value: "สามโคก",
    label: "สามโคก > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "เชียงรากน้อย-สามโคก-ปทุมธานี-12160",
    value: "เชียงรากน้อย",
    label: "เชียงรากน้อย > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "เชียงรากใหญ่-สามโคก-ปทุมธานี-12160",
    value: "เชียงรากใหญ่",
    label: "เชียงรากใหญ่ > สามโคก > ปทุมธานี > 12160",
  },
  {
    key: "นพรัตน์-หนองเสือ-ปทุมธานี-12170",
    value: "นพรัตน์",
    label: "นพรัตน์ > หนองเสือ > ปทุมธานี > 12170",
  },
  {
    key: "บึงกาสาม-หนองเสือ-ปทุมธานี-12170",
    value: "บึงกาสาม",
    label: "บึงกาสาม > หนองเสือ > ปทุมธานี > 12170",
  },
  {
    key: "บึงชำอ้อ-หนองเสือ-ปทุมธานี-12170",
    value: "บึงชำอ้อ",
    label: "บึงชำอ้อ > หนองเสือ > ปทุมธานี > 12170",
  },
  {
    key: "บึงบอน-หนองเสือ-ปทุมธานี-12170",
    value: "บึงบอน",
    label: "บึงบอน > หนองเสือ > ปทุมธานี > 12170",
  },
  {
    key: "บึงบา-หนองเสือ-ปทุมธานี-12170",
    value: "บึงบา",
    label: "บึงบา > หนองเสือ > ปทุมธานี > 12170",
  },
  {
    key: "ศาลาครุ-หนองเสือ-ปทุมธานี-12170",
    value: "ศาลาครุ",
    label: "ศาลาครุ > หนองเสือ > ปทุมธานี > 12170",
  },
  {
    key: "หนองสามวัง-หนองเสือ-ปทุมธานี-12170",
    value: "หนองสามวัง",
    label: "หนองสามวัง > หนองเสือ > ปทุมธานี > 12170",
  },
  {
    key: "บางกะดี-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บางกะดี",
    label: "บางกะดี > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บางขะแยง-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บางขะแยง",
    label: "บางขะแยง > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บางคูวัด-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บางคูวัด",
    label: "บางคูวัด > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บางปรอก-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บางปรอก",
    label: "บางปรอก > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บางพูด-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บางพูด (ปทุมธานี)",
    label: "บางพูด > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บางพูน-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บางพูน",
    label: "บางพูน > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บางหลวง-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บางหลวง (ปทุมธานี)",
    label: "บางหลวง > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บางเดื่อ-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บางเดื่อ",
    label: "บางเดื่อ > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บ้านกระแชง-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บ้านกระแชง",
    label: "บ้านกระแชง > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บ้านกลาง-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บ้านกลาง (ปทุมธานี)",
    label: "บ้านกลาง > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บ้านฉาง-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บ้านฉาง",
    label: "บ้านฉาง > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "บ้านใหม่-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "บ้านใหม่ (ปทุมธานี)",
    label: "บ้านใหม่ > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "สวนพริกไทย-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "สวนพริกไทย",
    label: "สวนพริกไทย > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "หลักหก-เมืองปทุมธานี-ปทุมธานี-12000",
    value: "หลักหก",
    label: "หลักหก > เมืองปทุมธานี > ปทุมธานี > 12000",
  },
  {
    key: "กุยบุรี-กุยบุรี-ประจวบคีรีขันธ์-77150",
    value: "กุยบุรี",
    label: "กุยบุรี > กุยบุรี > ประจวบคีรีขันธ์ > 77150",
  },
  {
    key: "กุยเหนือ-กุยบุรี-ประจวบคีรีขันธ์-77150",
    value: "กุยเหนือ",
    label: "กุยเหนือ > กุยบุรี > ประจวบคีรีขันธ์ > 77150",
  },
  {
    key: "ดอนยายหนู-กุยบุรี-ประจวบคีรีขันธ์-77150",
    value: "ดอนยายหนู",
    label: "ดอนยายหนู > กุยบุรี > ประจวบคีรีขันธ์ > 77150",
  },
  {
    key: "สามกระทาย-กุยบุรี-ประจวบคีรีขันธ์-77150",
    value: "สามกระทาย",
    label: "สามกระทาย > กุยบุรี > ประจวบคีรีขันธ์ > 77150",
  },
  {
    key: "หาดขาม-กุยบุรี-ประจวบคีรีขันธ์-77150",
    value: "หาดขาม",
    label: "หาดขาม > กุยบุรี > ประจวบคีรีขันธ์ > 77150",
  },
  {
    key: "เขาแดง-กุยบุรี-ประจวบคีรีขันธ์-77150",
    value: "เขาแดง",
    label: "เขาแดง > กุยบุรี > ประจวบคีรีขันธ์ > 77150",
  },
  {
    key: "ทับสะแก-ทับสะแก-ประจวบคีรีขันธ์-77130",
    value: "ทับสะแก",
    label: "ทับสะแก > ทับสะแก > ประจวบคีรีขันธ์ > 77130",
  },
  {
    key: "นาหูกวาง-ทับสะแก-ประจวบคีรีขันธ์-77130",
    value: "นาหูกวาง",
    label: "นาหูกวาง > ทับสะแก > ประจวบคีรีขันธ์ > 77130",
  },
  {
    key: "ห้วยยาง-ทับสะแก-ประจวบคีรีขันธ์-77130",
    value: "ห้วยยาง (ประจวบคีรีขันธ์)",
    label: "ห้วยยาง > ทับสะแก > ประจวบคีรีขันธ์ > 77130",
  },
  {
    key: "อ่างทอง-ทับสะแก-ประจวบคีรีขันธ์-77130",
    value: "อ่างทอง (ประจวบคีรีขันธ์)",
    label: "อ่างทอง > ทับสะแก > ประจวบคีรีขันธ์ > 77130",
  },
  {
    key: "เขาล้าน-ทับสะแก-ประจวบคีรีขันธ์-77130",
    value: "เขาล้าน",
    label: "เขาล้าน > ทับสะแก > ประจวบคีรีขันธ์ > 77130",
  },
  {
    key: "แสงอรุณ-ทับสะแก-ประจวบคีรีขันธ์-77130",
    value: "แสงอรุณ",
    label: "แสงอรุณ > ทับสะแก > ประจวบคีรีขันธ์ > 77130",
  },
  {
    key: "กำเนิดนพคุณ-บางสะพาน-ประจวบคีรีขันธ์-77140",
    value: "กำเนิดนพคุณ",
    label: "กำเนิดนพคุณ > บางสะพาน > ประจวบคีรีขันธ์ > 77140",
  },
  {
    key: "ชัยเกษม-บางสะพาน-ประจวบคีรีขันธ์-77190",
    value: "ชัยเกษม",
    label: "ชัยเกษม > บางสะพาน > ประจวบคีรีขันธ์ > 77190",
  },
  {
    key: "ทองมงคล-บางสะพาน-ประจวบคีรีขันธ์-77230",
    value: "ทองมงคล",
    label: "ทองมงคล > บางสะพาน > ประจวบคีรีขันธ์ > 77230",
  },
  {
    key: "ธงชัย-บางสะพาน-ประจวบคีรีขันธ์-77190",
    value: "ธงชัย",
    label: "ธงชัย > บางสะพาน > ประจวบคีรีขันธ์ > 77190",
  },
  {
    key: "พงศ์ประศาสน์-บางสะพาน-ประจวบคีรีขันธ์-77140",
    value: "พงศ์ประศาสน์",
    label: "พงศ์ประศาสน์ > บางสะพาน > ประจวบคีรีขันธ์ > 77140",
  },
  {
    key: "ร่อนทอง-บางสะพาน-ประจวบคีรีขันธ์-77230",
    value: "ร่อนทอง (ประจวบคีรีขันธ์)",
    label: "ร่อนทอง > บางสะพาน > ประจวบคีรีขันธ์ > 77230",
  },
  {
    key: "แม่รำพึง-บางสะพาน-ประจวบคีรีขันธ์-77140",
    value: "แม่รำพึง",
    label: "แม่รำพึง > บางสะพาน > ประจวบคีรีขันธ์ > 77140",
  },
  {
    key: "ช้างแรก-บางสะพานน้อย-ประจวบคีรีขันธ์-77170",
    value: "ช้างแรก",
    label: "ช้างแรก > บางสะพานน้อย > ประจวบคีรีขันธ์ > 77170",
  },
  {
    key: "ทรายทอง-บางสะพานน้อย-ประจวบคีรีขันธ์-77170",
    value: "ทรายทอง (ประจวบคีรีขันธ์)",
    label: "ทรายทอง > บางสะพานน้อย > ประจวบคีรีขันธ์ > 77170",
  },
  {
    key: "บางสะพาน-บางสะพานน้อย-ประจวบคีรีขันธ์-77170",
    value: "บางสะพาน",
    label: "บางสะพาน > บางสะพานน้อย > ประจวบคีรีขันธ์ > 77170",
  },
  {
    key: "ปากแพรก-บางสะพานน้อย-ประจวบคีรีขันธ์-77170",
    value: "ปากแพรก (ประจวบคีรีขันธ์)",
    label: "ปากแพรก > บางสะพานน้อย > ประจวบคีรีขันธ์ > 77170",
  },
  {
    key: "ไชยราช-บางสะพานน้อย-ประจวบคีรีขันธ์-77170",
    value: "ไชยราช",
    label: "ไชยราช > บางสะพานน้อย > ประจวบคีรีขันธ์ > 77170",
  },
  {
    key: "ปราณบุรี-ปราณบุรี-ประจวบคีรีขันธ์-77120",
    value: "ปราณบุรี",
    label: "ปราณบุรี > ปราณบุรี > ประจวบคีรีขันธ์ > 77120",
  },
  {
    key: "ปราณบุรี-ปราณบุรี-ประจวบคีรีขันธ์-77160",
    value: "ปราณบุรี (ประจวบคีรีขันธ์)",
    label: "ปราณบุรี > ปราณบุรี > ประจวบคีรีขันธ์ > 77160",
  },
  {
    key: "ปากน้ำปราณ-ปราณบุรี-ประจวบคีรีขันธ์-77220",
    value: "ปากน้ำปราณ",
    label: "ปากน้ำปราณ > ปราณบุรี > ประจวบคีรีขันธ์ > 77220",
  },
  {
    key: "วังก์พง-ปราณบุรี-ประจวบคีรีขันธ์-77120",
    value: "วังก์พง",
    label: "วังก์พง > ปราณบุรี > ประจวบคีรีขันธ์ > 77120",
  },
  {
    key: "วังก์พง-ปราณบุรี-ประจวบคีรีขันธ์-77160",
    value: "วังก์พง (ประจวบคีรีขันธ์)",
    label: "วังก์พง > ปราณบุรี > ประจวบคีรีขันธ์ > 77160",
  },
  {
    key: "หนองตาแต้ม-ปราณบุรี-ประจวบคีรีขันธ์-77120",
    value: "หนองตาแต้ม",
    label: "หนองตาแต้ม > ปราณบุรี > ประจวบคีรีขันธ์ > 77120",
  },
  {
    key: "หนองตาแต้ม-ปราณบุรี-ประจวบคีรีขันธ์-77160",
    value: "หนองตาแต้ม (ประจวบคีรีขันธ์)",
    label: "หนองตาแต้ม > ปราณบุรี > ประจวบคีรีขันธ์ > 77160",
  },
  {
    key: "เขาจ้าว-ปราณบุรี-ประจวบคีรีขันธ์-77120",
    value: "เขาจ้าว",
    label: "เขาจ้าว > ปราณบุรี > ประจวบคีรีขันธ์ > 77120",
  },
  {
    key: "เขาจ้าว-ปราณบุรี-ประจวบคีรีขันธ์-77160",
    value: "เขาจ้าว (ประจวบคีรีขันธ์)",
    label: "เขาจ้าว > ปราณบุรี > ประจวบคีรีขันธ์ > 77160",
  },
  {
    key: "เขาน้อย-ปราณบุรี-ประจวบคีรีขันธ์-77120",
    value: "เขาน้อย (ประจวบคีรีขันธ์)",
    label: "เขาน้อย > ปราณบุรี > ประจวบคีรีขันธ์ > 77120",
  },
  {
    key: "เขาน้อย-ปราณบุรี-ประจวบคีรีขันธ์-77160",
    value: "เขาน้อย (ประจวบคีรีขันธ์)",
    label: "เขาน้อย > ปราณบุรี > ประจวบคีรีขันธ์ > 77160",
  },
  {
    key: "ศาลาลัย-สามร้อยยอด-ประจวบคีรีขันธ์-77180",
    value: "ศาลาลัย",
    label: "ศาลาลัย > สามร้อยยอด > ประจวบคีรีขันธ์ > 77180",
  },
  {
    key: "ศิลาลอย-สามร้อยยอด-ประจวบคีรีขันธ์-77180",
    value: "ศิลาลอย",
    label: "ศิลาลอย > สามร้อยยอด > ประจวบคีรีขันธ์ > 77180",
  },
  {
    key: "สามร้อยยอด-สามร้อยยอด-ประจวบคีรีขันธ์-77120",
    value: "สามร้อยยอด",
    label: "สามร้อยยอด > สามร้อยยอด > ประจวบคีรีขันธ์ > 77120",
  },
  {
    key: "สามร้อยยอด-สามร้อยยอด-ประจวบคีรีขันธ์-77160",
    value: "สามร้อยยอด (ประจวบคีรีขันธ์)",
    label: "สามร้อยยอด > สามร้อยยอด > ประจวบคีรีขันธ์ > 77160",
  },
  {
    key: "ไร่เก่า-สามร้อยยอด-ประจวบคีรีขันธ์-77180",
    value: "ไร่เก่า",
    label: "ไร่เก่า > สามร้อยยอด > ประจวบคีรีขันธ์ > 77180",
  },
  {
    key: "ไร่ใหม่-สามร้อยยอด-ประจวบคีรีขันธ์-77180",
    value: "ไร่ใหม่",
    label: "ไร่ใหม่ > สามร้อยยอด > ประจวบคีรีขันธ์ > 77180",
  },
  {
    key: "ทับใต้-หัวหิน-ประจวบคีรีขันธ์-77110",
    value: "ทับใต้",
    label: "ทับใต้ > หัวหิน > ประจวบคีรีขันธ์ > 77110",
  },
  {
    key: "บึงนคร-หัวหิน-ประจวบคีรีขันธ์-77110",
    value: "บึงนคร",
    label: "บึงนคร > หัวหิน > ประจวบคีรีขันธ์ > 77110",
  },
  {
    key: "หนองพลับ-หัวหิน-ประจวบคีรีขันธ์-77110",
    value: "หนองพลับ",
    label: "หนองพลับ > หัวหิน > ประจวบคีรีขันธ์ > 77110",
  },
  {
    key: "หนองแก-หัวหิน-ประจวบคีรีขันธ์-77110",
    value: "หนองแก",
    label: "หนองแก > หัวหิน > ประจวบคีรีขันธ์ > 77110",
  },
  {
    key: "หัวหิน-หัวหิน-ประจวบคีรีขันธ์-77110",
    value: "หัวหิน (ประจวบคีรีขันธ์)",
    label: "หัวหิน > หัวหิน > ประจวบคีรีขันธ์ > 77110",
  },
  {
    key: "หินเหล็กไฟ-หัวหิน-ประจวบคีรีขันธ์-77110",
    value: "หินเหล็กไฟ (ประจวบคีรีขันธ์)",
    label: "หินเหล็กไฟ > หัวหิน > ประจวบคีรีขันธ์ > 77110",
  },
  {
    key: "ห้วยสัตว์ใหญ่-หัวหิน-ประจวบคีรีขันธ์-77110",
    value: "ห้วยสัตว์ใหญ่",
    label: "ห้วยสัตว์ใหญ่ > หัวหิน > ประจวบคีรีขันธ์ > 77110",
  },
  {
    key: "คลองวาฬ-เมืองประจวบคีรีขันธ์-ประจวบคีรีขันธ์-77000",
    value: "คลองวาฬ",
    label: "คลองวาฬ > เมืองประจวบคีรีขันธ์ > ประจวบคีรีขันธ์ > 77000",
  },
  {
    key: "บ่อนอก-เมืองประจวบคีรีขันธ์-ประจวบคีรีขันธ์-77210",
    value: "บ่อนอก",
    label: "บ่อนอก > เมืองประจวบคีรีขันธ์ > ประจวบคีรีขันธ์ > 77210",
  },
  {
    key: "ประจวบคีรีขันธ์-เมืองประจวบคีรีขันธ์-ประจวบคีรีขันธ์-77000",
    value: "ประจวบคีรีขันธ์",
    label: "ประจวบคีรีขันธ์ > เมืองประจวบคีรีขันธ์ > ประจวบคีรีขันธ์ > 77000",
  },
  {
    key: "ห้วยทราย-เมืองประจวบคีรีขันธ์-ประจวบคีรีขันธ์-77000",
    value: "ห้วยทราย",
    label: "ห้วยทราย > เมืองประจวบคีรีขันธ์ > ประจวบคีรีขันธ์ > 77000",
  },
  {
    key: "อ่าวน้อย-เมืองประจวบคีรีขันธ์-ประจวบคีรีขันธ์-77210",
    value: "อ่าวน้อย",
    label: "อ่าวน้อย > เมืองประจวบคีรีขันธ์ > ประจวบคีรีขันธ์ > 77210",
  },
  {
    key: "เกาะหลัก-เมืองประจวบคีรีขันธ์-ประจวบคีรีขันธ์-77000",
    value: "เกาะหลัก",
    label: "เกาะหลัก > เมืองประจวบคีรีขันธ์ > ประจวบคีรีขันธ์ > 77000",
  },
  {
    key: "กบินทร์-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "กบินทร์",
    label: "กบินทร์ > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "นนทรี-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "นนทรี",
    label: "นนทรี > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "นาแขม-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "นาแขม",
    label: "นาแขม > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "บ่อทอง-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "บ่อทอง (ปราจีนบุรี)",
    label: "บ่อทอง > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "บ้านนา-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "บ้านนา (ปราจีนบุรี)",
    label: "บ้านนา > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "ย่านรี-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "ย่านรี (ปราจีนบุรี)",
    label: "ย่านรี > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "ลาดตะเคียน-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "ลาดตะเคียน",
    label: "ลาดตะเคียน > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "วังดาล-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "วังดาล",
    label: "วังดาล > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "วังตะเคียน-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "วังตะเคียน (ปราจีนบุรี)",
    label: "วังตะเคียน > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "วังท่าช้าง-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "วังท่าช้าง",
    label: "วังท่าช้าง > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "หนองกี่-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "หนองกี่ (ปราจีนบุรี)",
    label: "หนองกี่ > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "หาดนางแก้ว-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "หาดนางแก้ว",
    label: "หาดนางแก้ว > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "เขาไม้แก้ว-กบินทร์บุรี-ปราจีนบุรี-25110",
    value: "เขาไม้แก้ว (ปราจีนบุรี)",
    label: "เขาไม้แก้ว > กบินทร์บุรี > ปราจีนบุรี > 25110",
  },
  {
    key: "เมืองเก่า-กบินทร์บุรี-ปราจีนบุรี-25240",
    value: "เมืองเก่า (ปราจีนบุรี)",
    label: "เมืองเก่า > กบินทร์บุรี > ปราจีนบุรี > 25240",
  },
  {
    key: "ทุ่งโพธิ์-นาดี-ปราจีนบุรี-25220",
    value: "ทุ่งโพธิ์ (ปราจีนบุรี)",
    label: "ทุ่งโพธิ์ > นาดี > ปราจีนบุรี > 25220",
  },
  {
    key: "นาดี-นาดี-ปราจีนบุรี-25220",
    value: "นาดี (ปราจีนบุรี)",
    label: "นาดี > นาดี > ปราจีนบุรี > 25220",
  },
  {
    key: "บุพราหมณ์-นาดี-ปราจีนบุรี-25220",
    value: "บุพราหมณ์",
    label: "บุพราหมณ์ > นาดี > ปราจีนบุรี > 25220",
  },
  {
    key: "สะพานหิน-นาดี-ปราจีนบุรี-25220",
    value: "สะพานหิน (ปราจีนบุรี)",
    label: "สะพานหิน > นาดี > ปราจีนบุรี > 25220",
  },
  {
    key: "สำพันตา-นาดี-ปราจีนบุรี-25220",
    value: "สำพันตา",
    label: "สำพันตา > นาดี > ปราจีนบุรี > 25220",
  },
  {
    key: "แก่งดินสอ-นาดี-ปราจีนบุรี-25220",
    value: "แก่งดินสอ",
    label: "แก่งดินสอ > นาดี > ปราจีนบุรี > 25220",
  },
  {
    key: "กระทุ่มแพ้ว-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "กระทุ่มแพ้ว",
    label: "กระทุ่มแพ้ว > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "บางกระเบา-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "บางกระเบา (ปราจีนบุรี)",
    label: "บางกระเบา > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "บางขาม-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "บางขาม",
    label: "บางขาม > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "บางปลาร้า-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "บางปลาร้า",
    label: "บางปลาร้า > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "บางพลวง-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "บางพลวง",
    label: "บางพลวง > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "บางยาง-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "บางยาง",
    label: "บางยาง > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "บางเตย-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "บางเตย (ปราจีนบุรี)",
    label: "บางเตย > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "บางแตน-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "บางแตน",
    label: "บางแตน > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "บ้านสร้าง-บ้านสร้าง-ปราจีนบุรี-25150",
    value: "บ้านสร้าง",
    label: "บ้านสร้าง > บ้านสร้าง > ปราจีนบุรี > 25150",
  },
  {
    key: "คำโตนด-ประจันตคาม-ปราจีนบุรี-25130",
    value: "คำโตนด",
    label: "คำโตนด > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "ดงบัง-ประจันตคาม-ปราจีนบุรี-25130",
    value: "ดงบัง (ปราจีนบุรี)",
    label: "ดงบัง > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "บุฝ้าย-ประจันตคาม-ปราจีนบุรี-25130",
    value: "บุฝ้าย",
    label: "บุฝ้าย > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "บ้านหอย-ประจันตคาม-ปราจีนบุรี-25130",
    value: "บ้านหอย",
    label: "บ้านหอย > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "ประจันตคาม-ประจันตคาม-ปราจีนบุรี-25130",
    value: "ประจันตคาม",
    label: "ประจันตคาม > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "หนองแก้ว-ประจันตคาม-ปราจีนบุรี-25130",
    value: "หนองแก้ว",
    label: "หนองแก้ว > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "หนองแสง-ประจันตคาม-ปราจีนบุรี-25130",
    value: "หนองแสง (ปราจีนบุรี)",
    label: "หนองแสง > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "เกาะลอย-ประจันตคาม-ปราจีนบุรี-25130",
    value: "เกาะลอย (ปราจีนบุรี)",
    label: "เกาะลอย > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "โพธิ์งาม-ประจันตคาม-ปราจีนบุรี-25130",
    value: "โพธิ์งาม",
    label: "โพธิ์งาม > ประจันตคาม > ปราจีนบุรี > 25130",
  },
  {
    key: "กรอกสมบูรณ์-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "กรอกสมบูรณ์",
    label: "กรอกสมบูรณ์ > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "ดงกระทงยาม-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "ดงกระทงยาม",
    label: "ดงกระทงยาม > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "ท่าตูม-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "ท่าตูม",
    label: "ท่าตูม > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "บางกุ้ง-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "บางกุ้ง (ปราจีนบุรี)",
    label: "บางกุ้ง > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "บ้านทาม-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "บ้านทาม",
    label: "บ้านทาม > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "ศรีมหาโพธิ-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "ศรีมหาโพธิ",
    label: "ศรีมหาโพธิ > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "สัมพันธ์-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "สัมพันธ์",
    label: "สัมพันธ์ > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "หนองโพรง-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "หนองโพรง",
    label: "หนองโพรง > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "หัวหว้า-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "หัวหว้า",
    label: "หัวหว้า > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "หาดยาง-ศรีมหาโพธิ-ปราจีนบุรี-25140",
    value: "หาดยาง",
    label: "หาดยาง > ศรีมหาโพธิ > ปราจีนบุรี > 25140",
  },
  {
    key: "คู้ลำพัน-ศรีมโหสถ-ปราจีนบุรี-25190",
    value: "คู้ลำพัน",
    label: "คู้ลำพัน > ศรีมโหสถ > ปราจีนบุรี > 25190",
  },
  {
    key: "โคกปีบ-ศรีมโหสถ-ปราจีนบุรี-25190",
    value: "โคกปีบ",
    label: "โคกปีบ > ศรีมโหสถ > ปราจีนบุรี > 25190",
  },
  {
    key: "โคกไทย-ศรีมโหสถ-ปราจีนบุรี-25190",
    value: "โคกไทย (ปราจีนบุรี)",
    label: "โคกไทย > ศรีมโหสถ > ปราจีนบุรี > 25190",
  },
  {
    key: "ไผ่ชะเลือด-ศรีมโหสถ-ปราจีนบุรี-25190",
    value: "ไผ่ชะเลือด",
    label: "ไผ่ชะเลือด > ศรีมโหสถ > ปราจีนบุรี > 25190",
  },
  {
    key: "ดงขี้เหล็ก-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "ดงขี้เหล็ก",
    label: "ดงขี้เหล็ก > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "ดงพระราม-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "ดงพระราม",
    label: "ดงพระราม > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "ท่างาม-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "ท่างาม",
    label: "ท่างาม > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "บางบริบูรณ์-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "บางบริบูรณ์",
    label: "บางบริบูรณ์ > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "บางเดชะ-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "บางเดชะ",
    label: "บางเดชะ > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "บ้านพระ-เมืองปราจีนบุรี-ปราจีนบุรี-25230",
    value: "บ้านพระ",
    label: "บ้านพระ > เมืองปราจีนบุรี > ปราจีนบุรี > 25230",
  },
  {
    key: "รอบเมือง-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "รอบเมือง (ปราจีนบุรี)",
    label: "รอบเมือง > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "วัดโบสถ์-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "วัดโบสถ์ (ปราจีนบุรี)",
    label: "วัดโบสถ์ > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "หน้าเมือง-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "หน้าเมือง (ปราจีนบุรี)",
    label: "หน้าเมือง > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "เนินหอม-เมืองปราจีนบุรี-ปราจีนบุรี-25230",
    value: "เนินหอม",
    label: "เนินหอม > เมืองปราจีนบุรี > ปราจีนบุรี > 25230",
  },
  {
    key: "โคกไม้ลาย-เมืองปราจีนบุรี-ปราจีนบุรี-25230",
    value: "โคกไม้ลาย",
    label: "โคกไม้ลาย > เมืองปราจีนบุรี > ปราจีนบุรี > 25230",
  },
  {
    key: "โนนห้อม-เมืองปราจีนบุรี-ปราจีนบุรี-25000",
    value: "โนนห้อม",
    label: "โนนห้อม > เมืองปราจีนบุรี > ปราจีนบุรี > 25000",
  },
  {
    key: "ไม้เค็ด-เมืองปราจีนบุรี-ปราจีนบุรี-25230",
    value: "ไม้เค็ด",
    label: "ไม้เค็ด > เมืองปราจีนบุรี > ปราจีนบุรี > 25230",
  },
  {
    key: "กะรุบี-กะพ้อ-ปัตตานี-94230",
    value: "กะรุบี",
    label: "กะรุบี > กะพ้อ > ปัตตานี > 94230",
  },
  {
    key: "ตะโละดือรามัน-กะพ้อ-ปัตตานี-94230",
    value: "ตะโละดือรามัน",
    label: "ตะโละดือรามัน > กะพ้อ > ปัตตานี > 94230",
  },
  {
    key: "ปล่องหอย-กะพ้อ-ปัตตานี-94230",
    value: "ปล่องหอย",
    label: "ปล่องหอย > กะพ้อ > ปัตตานี > 94230",
  },
  {
    key: "ตะโละแมะนา-ทุ่งยางแดง-ปัตตานี-94140",
    value: "ตะโละแมะนา",
    label: "ตะโละแมะนา > ทุ่งยางแดง > ปัตตานี > 94140",
  },
  {
    key: "น้ำดำ-ทุ่งยางแดง-ปัตตานี-94140",
    value: "น้ำดำ",
    label: "น้ำดำ > ทุ่งยางแดง > ปัตตานี > 94140",
  },
  {
    key: "ปากู-ทุ่งยางแดง-ปัตตานี-94140",
    value: "ปากู",
    label: "ปากู > ทุ่งยางแดง > ปัตตานี > 94140",
  },
  {
    key: "พิเทน-ทุ่งยางแดง-ปัตตานี-94140",
    value: "พิเทน",
    label: "พิเทน > ทุ่งยางแดง > ปัตตานี > 94140",
  },
  {
    key: "ควน-ปะนาเระ-ปัตตานี-94190",
    value: "ควน",
    label: "ควน > ปะนาเระ > ปัตตานี > 94190",
  },
  {
    key: "คอกกระบือ-ปะนาเระ-ปัตตานี-94130",
    value: "คอกกระบือ",
    label: "คอกกระบือ > ปะนาเระ > ปัตตานี > 94130",
  },
  {
    key: "ดอน-ปะนาเระ-ปัตตานี-94190",
    value: "ดอน (ปัตตานี)",
    label: "ดอน > ปะนาเระ > ปัตตานี > 94190",
  },
  {
    key: "ท่าข้าม-ปะนาเระ-ปัตตานี-94130",
    value: "ท่าข้าม (ปัตตานี)",
    label: "ท่าข้าม > ปะนาเระ > ปัตตานี > 94130",
  },
  {
    key: "ท่าน้ำ-ปะนาเระ-ปัตตานี-94130",
    value: "ท่าน้ำ",
    label: "ท่าน้ำ > ปะนาเระ > ปัตตานี > 94130",
  },
  {
    key: "บ้านกลาง-ปะนาเระ-ปัตตานี-94130",
    value: "บ้านกลาง (ปัตตานี)",
    label: "บ้านกลาง > ปะนาเระ > ปัตตานี > 94130",
  },
  {
    key: "บ้านนอก-ปะนาเระ-ปัตตานี-94130",
    value: "บ้านนอก",
    label: "บ้านนอก > ปะนาเระ > ปัตตานี > 94130",
  },
  {
    key: "บ้านน้ำบ่อ-ปะนาเระ-ปัตตานี-94130",
    value: "บ้านน้ำบ่อ",
    label: "บ้านน้ำบ่อ > ปะนาเระ > ปัตตานี > 94130",
  },
  {
    key: "ปะนาเระ-ปะนาเระ-ปัตตานี-94130",
    value: "ปะนาเระ",
    label: "ปะนาเระ > ปะนาเระ > ปัตตานี > 94130",
  },
  {
    key: "พ่อมิ่ง-ปะนาเระ-ปัตตานี-94130",
    value: "พ่อมิ่ง",
    label: "พ่อมิ่ง > ปะนาเระ > ปัตตานี > 94130",
  },
  {
    key: "กระหวะ-มายอ-ปัตตานี-94190",
    value: "กระหวะ",
    label: "กระหวะ > มายอ > ปัตตานี > 94190",
  },
  {
    key: "กระเสาะ-มายอ-ปัตตานี-94140",
    value: "กระเสาะ",
    label: "กระเสาะ > มายอ > ปัตตานี > 94140",
  },
  {
    key: "ตรัง-มายอ-ปัตตานี-94140",
    value: "ตรัง",
    label: "ตรัง > มายอ > ปัตตานี > 94140",
  },
  {
    key: "ถนน-มายอ-ปัตตานี-94140",
    value: "ถนน",
    label: "ถนน > มายอ > ปัตตานี > 94140",
  },
  {
    key: "ปะโด-มายอ-ปัตตานี-94140",
    value: "ปะโด",
    label: "ปะโด > มายอ > ปัตตานี > 94140",
  },
  {
    key: "ปานัน-มายอ-ปัตตานี-94140",
    value: "ปานัน",
    label: "ปานัน > มายอ > ปัตตานี > 94140",
  },
  {
    key: "มายอ-มายอ-ปัตตานี-94140",
    value: "มายอ",
    label: "มายอ > มายอ > ปัตตานี > 94140",
  },
  {
    key: "ลางา-มายอ-ปัตตานี-94190",
    value: "ลางา",
    label: "ลางา > มายอ > ปัตตานี > 94190",
  },
  {
    key: "ลุโบะยิไร-มายอ-ปัตตานี-94140",
    value: "ลุโบะยิไร",
    label: "ลุโบะยิไร > มายอ > ปัตตานี > 94140",
  },
  {
    key: "สะกำ-มายอ-ปัตตานี-94140",
    value: "สะกำ",
    label: "สะกำ > มายอ > ปัตตานี > 94140",
  },
  {
    key: "สาคอบน-มายอ-ปัตตานี-94140",
    value: "สาคอบน",
    label: "สาคอบน > มายอ > ปัตตานี > 94140",
  },
  {
    key: "สาคอใต้-มายอ-ปัตตานี-94140",
    value: "สาคอใต้",
    label: "สาคอใต้ > มายอ > ปัตตานี > 94140",
  },
  {
    key: "เกาะจัน-มายอ-ปัตตานี-94140",
    value: "เกาะจัน",
    label: "เกาะจัน > มายอ > ปัตตานี > 94140",
  },
  {
    key: "กระโด-ยะรัง-ปัตตานี-94160",
    value: "กระโด",
    label: "กระโด > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "กอลำ-ยะรัง-ปัตตานี-94160",
    value: "กอลำ",
    label: "กอลำ > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "คลองใหม่-ยะรัง-ปัตตานี-94160",
    value: "คลองใหม่ (ปัตตานี)",
    label: "คลองใหม่ > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "ประจัน-ยะรัง-ปัตตานี-94160",
    value: "ประจัน",
    label: "ประจัน > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "ปิตูมุดี-ยะรัง-ปัตตานี-94160",
    value: "ปิตูมุดี",
    label: "ปิตูมุดี > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "ยะรัง-ยะรัง-ปัตตานี-94160",
    value: "ยะรัง",
    label: "ยะรัง > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "ระแว้ง-ยะรัง-ปัตตานี-94160",
    value: "ระแว้ง",
    label: "ระแว้ง > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "วัด-ยะรัง-ปัตตานี-94160",
    value: "วัด",
    label: "วัด > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "สะดาวา-ยะรัง-ปัตตานี-94160",
    value: "สะดาวา",
    label: "สะดาวา > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "สะนอ-ยะรัง-ปัตตานี-94160",
    value: "สะนอ",
    label: "สะนอ > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "เขาตูม-ยะรัง-ปัตตานี-94160",
    value: "เขาตูม",
    label: "เขาตูม > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "เมาะมาวี-ยะรัง-ปัตตานี-94160",
    value: "เมาะมาวี",
    label: "เมาะมาวี > ยะรัง > ปัตตานี > 94160",
  },
  {
    key: "จะรัง-ยะหริ่ง-ปัตตานี-94150",
    value: "จะรัง",
    label: "จะรัง > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ตอหลัง-ยะหริ่ง-ปัตตานี-94150",
    value: "ตอหลัง",
    label: "ตอหลัง > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ตะโละ-ยะหริ่ง-ปัตตานี-94150",
    value: "ตะโละ",
    label: "ตะโละ > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ตะโละกาโปร์-ยะหริ่ง-ปัตตานี-94150",
    value: "ตะโละกาโปร์",
    label: "ตะโละกาโปร์ > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ตันหยงจึงงา-ยะหริ่ง-ปัตตานี-94190",
    value: "ตันหยงจึงงา",
    label: "ตันหยงจึงงา > ยะหริ่ง > ปัตตานี > 94190",
  },
  {
    key: "ตันหยงดาลอ-ยะหริ่ง-ปัตตานี-94150",
    value: "ตันหยงดาลอ",
    label: "ตันหยงดาลอ > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ตาลีอายร์-ยะหริ่ง-ปัตตานี-94150",
    value: "ตาลีอายร์",
    label: "ตาลีอายร์ > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ตาแกะ-ยะหริ่ง-ปัตตานี-94150",
    value: "ตาแกะ",
    label: "ตาแกะ > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "บางปู-ยะหริ่ง-ปัตตานี-94150",
    value: "บางปู",
    label: "บางปู > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "บาโลย-ยะหริ่ง-ปัตตานี-94190",
    value: "บาโลย",
    label: "บาโลย > ยะหริ่ง > ปัตตานี > 94190",
  },
  {
    key: "ปิยามุมัง-ยะหริ่ง-ปัตตานี-94150",
    value: "ปิยามุมัง",
    label: "ปิยามุมัง > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ปุลากง-ยะหริ่ง-ปัตตานี-94150",
    value: "ปุลากง",
    label: "ปุลากง > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "มะนังยง-ยะหริ่ง-ปัตตานี-94150",
    value: "มะนังยง",
    label: "มะนังยง > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ยามู-ยะหริ่ง-ปัตตานี-94150",
    value: "ยามู",
    label: "ยามู > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "ราตาปันยัง-ยะหริ่ง-ปัตตานี-94150",
    value: "ราตาปันยัง",
    label: "ราตาปันยัง > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "สาบัน-ยะหริ่ง-ปัตตานี-94150",
    value: "สาบัน",
    label: "สาบัน > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "หนองแรต-ยะหริ่ง-ปัตตานี-94150",
    value: "หนองแรต",
    label: "หนองแรต > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "แหลมโพธิ์-ยะหริ่ง-ปัตตานี-94150",
    value: "แหลมโพธิ์",
    label: "แหลมโพธิ์ > ยะหริ่ง > ปัตตานี > 94150",
  },
  {
    key: "กะดุนง-สายบุรี-ปัตตานี-94110",
    value: "กะดุนง",
    label: "กะดุนง > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "ตะบิ้ง-สายบุรี-ปัตตานี-94110",
    value: "ตะบิ้ง",
    label: "ตะบิ้ง > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "ตะลุบัน-สายบุรี-ปัตตานี-94110",
    value: "ตะลุบัน",
    label: "ตะลุบัน > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "ทุ่งคล้า-สายบุรี-ปัตตานี-94190",
    value: "ทุ่งคล้า",
    label: "ทุ่งคล้า > สายบุรี > ปัตตานี > 94190",
  },
  {
    key: "บางเก่า-สายบุรี-ปัตตานี-94110",
    value: "บางเก่า",
    label: "บางเก่า > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "บือเระ-สายบุรี-ปัตตานี-94110",
    value: "บือเระ",
    label: "บือเระ > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "ปะเสยะวอ-สายบุรี-ปัตตานี-94110",
    value: "ปะเสยะวอ",
    label: "ปะเสยะวอ > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "มะนังดาลำ-สายบุรี-ปัตตานี-94110",
    value: "มะนังดาลำ",
    label: "มะนังดาลำ > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "ละหาร-สายบุรี-ปัตตานี-94110",
    value: "ละหาร (ปัตตานี)",
    label: "ละหาร > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "เตราะบอน-สายบุรี-ปัตตานี-94110",
    value: "เตราะบอน",
    label: "เตราะบอน > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "แป้น-สายบุรี-ปัตตานี-94110",
    value: "แป้น",
    label: "แป้น > สายบุรี > ปัตตานี > 94110",
  },
  {
    key: "คอลอตันหยง-หนองจิก-ปัตตานี-94170",
    value: "คอลอตันหยง",
    label: "คอลอตันหยง > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "ดอนรัก-หนองจิก-ปัตตานี-94170",
    value: "ดอนรัก",
    label: "ดอนรัก > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "ดาโต๊ะ-หนองจิก-ปัตตานี-94170",
    value: "ดาโต๊ะ",
    label: "ดาโต๊ะ > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "ตุยง-หนองจิก-ปัตตานี-94170",
    value: "ตุยง",
    label: "ตุยง > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "ท่ากำชำ-หนองจิก-ปัตตานี-94170",
    value: "ท่ากำชำ",
    label: "ท่ากำชำ > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "บางตาวา-หนองจิก-ปัตตานี-94170",
    value: "บางตาวา",
    label: "บางตาวา > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "บางเขา-หนองจิก-ปัตตานี-94170",
    value: "บางเขา",
    label: "บางเขา > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "บ่อทอง-หนองจิก-ปัตตานี-94170",
    value: "บ่อทอง (ปัตตานี)",
    label: "บ่อทอง > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "ปุโละปุโย-หนองจิก-ปัตตานี-94170",
    value: "ปุโละปุโย",
    label: "ปุโละปุโย > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "ยาบี-หนองจิก-ปัตตานี-94170",
    value: "ยาบี",
    label: "ยาบี > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "ลิปะสะโง-หนองจิก-ปัตตานี-94170",
    value: "ลิปะสะโง",
    label: "ลิปะสะโง > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "เกาะเปาะ-หนองจิก-ปัตตานี-94170",
    value: "เกาะเปาะ",
    label: "เกาะเปาะ > หนองจิก > ปัตตานี > 94170",
  },
  {
    key: "กะมิยอ-เมืองปัตตานี-ปัตตานี-94000",
    value: "กะมิยอ",
    label: "กะมิยอ > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "คลองมานิง-เมืองปัตตานี-ปัตตานี-94000",
    value: "คลองมานิง",
    label: "คลองมานิง > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "จะบังติกอ-เมืองปัตตานี-ปัตตานี-94000",
    value: "จะบังติกอ",
    label: "จะบังติกอ > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "ตะลุโบะ-เมืองปัตตานี-ปัตตานี-94000",
    value: "ตะลุโบะ",
    label: "ตะลุโบะ > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "ตันหยงลุโละ-เมืองปัตตานี-ปัตตานี-94000",
    value: "ตันหยงลุโละ",
    label: "ตันหยงลุโละ > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "บานา-เมืองปัตตานี-ปัตตานี-94000",
    value: "บานา",
    label: "บานา > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "บาราเฮาะ-เมืองปัตตานี-ปัตตานี-94000",
    value: "บาราเฮาะ",
    label: "บาราเฮาะ > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "บาราโหม-เมืองปัตตานี-ปัตตานี-94000",
    value: "บาราโหม",
    label: "บาราโหม > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "ปะกาฮะรัง-เมืองปัตตานี-ปัตตานี-94000",
    value: "ปะกาฮะรัง",
    label: "ปะกาฮะรัง > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "ปุยุด-เมืองปัตตานี-ปัตตานี-94000",
    value: "ปุยุด",
    label: "ปุยุด > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "รูสะมิแล-เมืองปัตตานี-ปัตตานี-94000",
    value: "รูสะมิแล",
    label: "รูสะมิแล > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "สะบารัง-เมืองปัตตานี-ปัตตานี-94000",
    value: "สะบารัง",
    label: "สะบารัง > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "อาเนาะรู-เมืองปัตตานี-ปัตตานี-94000",
    value: "อาเนาะรู",
    label: "อาเนาะรู > เมืองปัตตานี > ปัตตานี > 94000",
  },
  {
    key: "ป่าไร่-แม่ลาน-ปัตตานี-94180",
    value: "ป่าไร่",
    label: "ป่าไร่ > แม่ลาน > ปัตตานี > 94180",
  },
  {
    key: "ม่วงเตี้ย-แม่ลาน-ปัตตานี-94180",
    value: "ม่วงเตี้ย",
    label: "ม่วงเตี้ย > แม่ลาน > ปัตตานี > 94180",
  },
  {
    key: "แม่ลาน-แม่ลาน-ปัตตานี-94180",
    value: "แม่ลาน",
    label: "แม่ลาน > แม่ลาน > ปัตตานี > 94180",
  },
  {
    key: "ควนโนรี-โคกโพธิ์-ปัตตานี-94180",
    value: "ควนโนรี",
    label: "ควนโนรี > โคกโพธิ์ > ปัตตานี > 94180",
  },
  {
    key: "ช้างให้ตก-โคกโพธิ์-ปัตตานี-94120",
    value: "ช้างให้ตก",
    label: "ช้างให้ตก > โคกโพธิ์ > ปัตตานี > 94120",
  },
  {
    key: "ทรายขาว-โคกโพธิ์-ปัตตานี-94120",
    value: "ทรายขาว (ปัตตานี)",
    label: "ทรายขาว > โคกโพธิ์ > ปัตตานี > 94120",
  },
  {
    key: "ทุ่งพลา-โคกโพธิ์-ปัตตานี-94180",
    value: "ทุ่งพลา",
    label: "ทุ่งพลา > โคกโพธิ์ > ปัตตานี > 94180",
  },
  {
    key: "ท่าเรือ-โคกโพธิ์-ปัตตานี-94120",
    value: "ท่าเรือ (ปัตตานี)",
    label: "ท่าเรือ > โคกโพธิ์ > ปัตตานี > 94120",
  },
  {
    key: "นาประดู่-โคกโพธิ์-ปัตตานี-94180",
    value: "นาประดู่",
    label: "นาประดู่ > โคกโพธิ์ > ปัตตานี > 94180",
  },
  {
    key: "นาเกตุ-โคกโพธิ์-ปัตตานี-94120",
    value: "นาเกตุ",
    label: "นาเกตุ > โคกโพธิ์ > ปัตตานี > 94120",
  },
  {
    key: "บางโกระ-โคกโพธิ์-ปัตตานี-94120",
    value: "บางโกระ",
    label: "บางโกระ > โคกโพธิ์ > ปัตตานี > 94120",
  },
  {
    key: "ปากล่อ-โคกโพธิ์-ปัตตานี-94180",
    value: "ปากล่อ",
    label: "ปากล่อ > โคกโพธิ์ > ปัตตานี > 94180",
  },
  {
    key: "ป่าบอน-โคกโพธิ์-ปัตตานี-94120",
    value: "ป่าบอน",
    label: "ป่าบอน > โคกโพธิ์ > ปัตตานี > 94120",
  },
  {
    key: "มะกรูด-โคกโพธิ์-ปัตตานี-94120",
    value: "มะกรูด",
    label: "มะกรูด > โคกโพธิ์ > ปัตตานี > 94120",
  },
  {
    key: "โคกโพธิ์-โคกโพธิ์-ปัตตานี-94120",
    value: "โคกโพธิ์",
    label: "โคกโพธิ์ > โคกโพธิ์ > ปัตตานี > 94120",
  },
  {
    key: "ดอนทราย-ไม้แก่น-ปัตตานี-94220",
    value: "ดอนทราย (ปัตตานี)",
    label: "ดอนทราย > ไม้แก่น > ปัตตานี > 94220",
  },
  {
    key: "ตะโละไกรทอง-ไม้แก่น-ปัตตานี-94220",
    value: "ตะโละไกรทอง",
    label: "ตะโละไกรทอง > ไม้แก่น > ปัตตานี > 94220",
  },
  {
    key: "ไทรทอง-ไม้แก่น-ปัตตานี-94220",
    value: "ไทรทอง",
    label: "ไทรทอง > ไม้แก่น > ปัตตานี > 94220",
  },
  {
    key: "ไม้แก่น-ไม้แก่น-ปัตตานี-94220",
    value: "ไม้แก่น",
    label: "ไม้แก่น > ไม้แก่น > ปัตตานี > 94220",
  },
  {
    key: "จำปา-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "จำปา",
    label: "จำปา > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "ท่าหลวง-ท่าเรือ-พระนครศรีอยุธยา-18270",
    value: "ท่าหลวง (พระนครศรีอยุธยา)",
    label: "ท่าหลวง > ท่าเรือ > พระนครศรีอยุธยา > 18270",
  },
  {
    key: "ท่าเจ้าสนุก-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "ท่าเจ้าสนุก",
    label: "ท่าเจ้าสนุก > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "ท่าเรือ-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "ท่าเรือ (พระนครศรีอยุธยา)",
    label: "ท่าเรือ > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "บ้านร่อม-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "บ้านร่อม",
    label: "บ้านร่อม > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "ปากท่า-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "ปากท่า",
    label: "ปากท่า > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "วังแดง-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "วังแดง",
    label: "วังแดง > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "ศาลาลอย-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "ศาลาลอย",
    label: "ศาลาลอย > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "หนองขนาก-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "หนองขนาก",
    label: "หนองขนาก > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "โพธิ์เอน-ท่าเรือ-พระนครศรีอยุธยา-13130",
    value: "โพธิ์เอน",
    label: "โพธิ์เอน > ท่าเรือ > พระนครศรีอยุธยา > 13130",
  },
  {
    key: "คลองสะแก-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "คลองสะแก",
    label: "คลองสะแก > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "ท่าช้าง-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "ท่าช้าง (พระนครศรีอยุธยา)",
    label: "ท่าช้าง > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "นครหลวง-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "นครหลวง",
    label: "นครหลวง > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "บางพระครู-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "บางพระครู",
    label: "บางพระครู > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "บางระกำ-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "บางระกำ (พระนครศรีอยุธยา)",
    label: "บางระกำ > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "บ่อโพง-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "บ่อโพง",
    label: "บ่อโพง > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "บ้านชุ้ง-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "บ้านชุ้ง",
    label: "บ้านชุ้ง > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "ปากจั่น-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "ปากจั่น",
    label: "ปากจั่น > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "พระนอน-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "พระนอน (พระนครศรีอยุธยา)",
    label: "พระนอน > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "สามไถ-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "สามไถ",
    label: "สามไถ > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "หนองปลิง-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "หนองปลิง (พระนครศรีอยุธยา)",
    label: "หนองปลิง > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "แม่ลา-นครหลวง-พระนครศรีอยุธยา-13260",
    value: "แม่ลา",
    label: "แม่ลา > นครหลวง > พระนครศรีอยุธยา > 13260",
  },
  {
    key: "บางซ้าย-บางซ้าย-พระนครศรีอยุธยา-13270",
    value: "บางซ้าย",
    label: "บางซ้าย > บางซ้าย > พระนครศรีอยุธยา > 13270",
  },
  {
    key: "ปลายกลัด-บางซ้าย-พระนครศรีอยุธยา-13270",
    value: "ปลายกลัด",
    label: "ปลายกลัด > บางซ้าย > พระนครศรีอยุธยา > 13270",
  },
  {
    key: "วังพัฒนา-บางซ้าย-พระนครศรีอยุธยา-13270",
    value: "วังพัฒนา",
    label: "วังพัฒนา > บางซ้าย > พระนครศรีอยุธยา > 13270",
  },
  {
    key: "เต่าเล่า-บางซ้าย-พระนครศรีอยุธยา-13270",
    value: "เต่าเล่า",
    label: "เต่าเล่า > บางซ้าย > พระนครศรีอยุธยา > 13270",
  },
  {
    key: "เทพมงคล-บางซ้าย-พระนครศรีอยุธยา-13270",
    value: "เทพมงคล",
    label: "เทพมงคล > บางซ้าย > พระนครศรีอยุธยา > 13270",
  },
  {
    key: "แก้วฟ้า-บางซ้าย-พระนครศรีอยุธยา-13270",
    value: "แก้วฟ้า",
    label: "แก้วฟ้า > บางซ้าย > พระนครศรีอยุธยา > 13270",
  },
  {
    key: "กบเจา-บางบาล-พระนครศรีอยุธยา-13250",
    value: "กบเจา",
    label: "กบเจา > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "ทางช้าง-บางบาล-พระนครศรีอยุธยา-13250",
    value: "ทางช้าง",
    label: "ทางช้าง > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "น้ำเต้า-บางบาล-พระนครศรีอยุธยา-13250",
    value: "น้ำเต้า",
    label: "น้ำเต้า > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "บางชะนี-บางบาล-พระนครศรีอยุธยา-13250",
    value: "บางชะนี",
    label: "บางชะนี > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "บางบาล-บางบาล-พระนครศรีอยุธยา-13250",
    value: "บางบาล",
    label: "บางบาล > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "บางหลวง-บางบาล-พระนครศรีอยุธยา-13250",
    value: "บางหลวง (พระนครศรีอยุธยา)",
    label: "บางหลวง > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "บางหลวงโดด-บางบาล-พระนครศรีอยุธยา-13250",
    value: "บางหลวงโดด",
    label: "บางหลวงโดด > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "บางหัก-บางบาล-พระนครศรีอยุธยา-13250",
    value: "บางหัก (พระนครศรีอยุธยา)",
    label: "บางหัก > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "บ้านกุ่ม-บางบาล-พระนครศรีอยุธยา-13250",
    value: "บ้านกุ่ม",
    label: "บ้านกุ่ม > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "บ้านคลัง-บางบาล-พระนครศรีอยุธยา-13250",
    value: "บ้านคลัง",
    label: "บ้านคลัง > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "พระขาว-บางบาล-พระนครศรีอยุธยา-13250",
    value: "พระขาว",
    label: "พระขาว > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "มหาพราหมณ์-บางบาล-พระนครศรีอยุธยา-13250",
    value: "มหาพราหมณ์",
    label: "มหาพราหมณ์ > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "วัดตะกู-บางบาล-พระนครศรีอยุธยา-13250",
    value: "วัดตะกู",
    label: "วัดตะกู > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "วัดยม-บางบาล-พระนครศรีอยุธยา-13250",
    value: "วัดยม",
    label: "วัดยม > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "สะพานไทย-บางบาล-พระนครศรีอยุธยา-13250",
    value: "สะพานไทย",
    label: "สะพานไทย > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "ไทรน้อย-บางบาล-พระนครศรีอยุธยา-13250",
    value: "ไทรน้อย (พระนครศรีอยุธยา)",
    label: "ไทรน้อย > บางบาล > พระนครศรีอยุธยา > 13250",
  },
  {
    key: "ขยาย-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "ขยาย",
    label: "ขยาย > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "ขวัญเมือง-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "ขวัญเมือง",
    label: "ขวัญเมือง > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "ตานิม-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "ตานิม",
    label: "ตานิม > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "ตาลเอน-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "ตาลเอน",
    label: "ตาลเอน > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "ทับน้ำ-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "ทับน้ำ",
    label: "ทับน้ำ > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "ทางกลาง-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "ทางกลาง",
    label: "ทางกลาง > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "บางนางร้า-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "บางนางร้า",
    label: "บางนางร้า > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "บางปะหัน-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "บางปะหัน",
    label: "บางปะหัน > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "บางเดื่อ-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "บางเดื่อ (พระนครศรีอยุธยา)",
    label: "บางเดื่อ > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "บางเพลิง-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "บางเพลิง",
    label: "บางเพลิง > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "บ้านขล้อ-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "บ้านขล้อ",
    label: "บ้านขล้อ > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "บ้านม้า-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "บ้านม้า",
    label: "บ้านม้า > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "บ้านลี่-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "บ้านลี่",
    label: "บ้านลี่ > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "พุทเลา-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "พุทเลา",
    label: "พุทเลา > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "หันสัง-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "หันสัง",
    label: "หันสัง > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "เสาธง-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "เสาธง (พระนครศรีอยุธยา)",
    label: "เสาธง > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "โพธิ์สามต้น-บางปะหัน-พระนครศรีอยุธยา-13220",
    value: "โพธิ์สามต้น",
    label: "โพธิ์สามต้น > บางปะหัน > พระนครศรีอยุธยา > 13220",
  },
  {
    key: "ขนอนหลวง-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "ขนอนหลวง",
    label: "ขนอนหลวง > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "คลองจิก-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "คลองจิก",
    label: "คลองจิก > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "คุ้งลาน-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "คุ้งลาน",
    label: "คุ้งลาน > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "ตลาดเกรียบ-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "ตลาดเกรียบ",
    label: "ตลาดเกรียบ > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "ตลิ่งชัน-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "ตลิ่งชัน (พระนครศรีอยุธยา)",
    label: "ตลิ่งชัน > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "บางกระสั้น-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "บางกระสั้น",
    label: "บางกระสั้น > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "บางประแดง-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "บางประแดง",
    label: "บางประแดง > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "บ้านกรด-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "บ้านกรด",
    label: "บ้านกรด > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "บ้านพลับ-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "บ้านพลับ",
    label: "บ้านพลับ > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "บ้านสร้าง-บางปะอิน-พระนครศรีอยุธยา-13170",
    value: "บ้านสร้าง (พระนครศรีอยุธยา)",
    label: "บ้านสร้าง > บางปะอิน > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "บ้านหว้า-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "บ้านหว้า (พระนครศรีอยุธยา)",
    label: "บ้านหว้า > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "บ้านเลน-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "บ้านเลน",
    label: "บ้านเลน > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "บ้านแป้ง-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "บ้านแป้ง",
    label: "บ้านแป้ง > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "บ้านโพ-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "บ้านโพ",
    label: "บ้านโพ > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "วัดยม-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "วัดยม (พระนครศรีอยุธยา)",
    label: "วัดยม > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "สามเรือน-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "สามเรือน",
    label: "สามเรือน > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "เกาะเกิด-บางปะอิน-พระนครศรีอยุธยา-13160",
    value: "เกาะเกิด",
    label: "เกาะเกิด > บางปะอิน > พระนครศรีอยุธยา > 13160",
  },
  {
    key: "เชียงรากน้อย-บางปะอิน-พระนครศรีอยุธยา-13180",
    value: "เชียงรากน้อย (พระนครศรีอยุธยา)",
    label: "เชียงรากน้อย > บางปะอิน > พระนครศรีอยุธยา > 13180",
  },
  {
    key: "กกแก้วบูรพา-บางไทร-พระนครศรีอยุธยา-13190",
    value: "กกแก้วบูรพา",
    label: "กกแก้วบูรพา > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "กระแชง-บางไทร-พระนครศรีอยุธยา-13190",
    value: "กระแชง (พระนครศรีอยุธยา)",
    label: "กระแชง > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "ช่างเหล็ก-บางไทร-พระนครศรีอยุธยา-13190",
    value: "ช่างเหล็ก",
    label: "ช่างเหล็ก > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "ช้างน้อย-บางไทร-พระนครศรีอยุธยา-13190",
    value: "ช้างน้อย",
    label: "ช้างน้อย > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "ช้างใหญ่-บางไทร-พระนครศรีอยุธยา-13290",
    value: "ช้างใหญ่",
    label: "ช้างใหญ่ > บางไทร > พระนครศรีอยุธยา > 13290",
  },
  {
    key: "บางพลี-บางไทร-พระนครศรีอยุธยา-13190",
    value: "บางพลี",
    label: "บางพลี > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "บางยี่โท-บางไทร-พระนครศรีอยุธยา-13190",
    value: "บางยี่โท",
    label: "บางยี่โท > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "บางไทร-บางไทร-พระนครศรีอยุธยา-13190",
    value: "บางไทร",
    label: "บางไทร > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "บ้านกลึง-บางไทร-พระนครศรีอยุธยา-13190",
    value: "บ้านกลึง",
    label: "บ้านกลึง > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "บ้านม้า-บางไทร-พระนครศรีอยุธยา-13190",
    value: "บ้านม้า (พระนครศรีอยุธยา)",
    label: "บ้านม้า > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "บ้านเกาะ-บางไทร-พระนครศรีอยุธยา-13190",
    value: "บ้านเกาะ (พระนครศรีอยุธยา)",
    label: "บ้านเกาะ > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "บ้านแป้ง-บางไทร-พระนครศรีอยุธยา-13190",
    value: "บ้านแป้ง (พระนครศรีอยุธยา)",
    label: "บ้านแป้ง > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "ราชคราม-บางไทร-พระนครศรีอยุธยา-13290",
    value: "ราชคราม",
    label: "ราชคราม > บางไทร > พระนครศรีอยุธยา > 13290",
  },
  {
    key: "สนามชัย-บางไทร-พระนครศรีอยุธยา-13190",
    value: "สนามชัย (พระนครศรีอยุธยา)",
    label: "สนามชัย > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "หน้าไม้-บางไทร-พระนครศรีอยุธยา-13190",
    value: "หน้าไม้ (พระนครศรีอยุธยา)",
    label: "หน้าไม้ > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "ห่อหมก-บางไทร-พระนครศรีอยุธยา-13190",
    value: "ห่อหมก",
    label: "ห่อหมก > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "เชียงรากน้อย-บางไทร-พระนครศรีอยุธยา-13290",
    value: "เชียงรากน้อย (พระนครศรีอยุธยา)",
    label: "เชียงรากน้อย > บางไทร > พระนครศรีอยุธยา > 13290",
  },
  {
    key: "แคตก-บางไทร-พระนครศรีอยุธยา-13190",
    value: "แคตก",
    label: "แคตก > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "แคออก-บางไทร-พระนครศรีอยุธยา-13190",
    value: "แคออก",
    label: "แคออก > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "โคกช้าง-บางไทร-พระนครศรีอยุธยา-13190",
    value: "โคกช้าง",
    label: "โคกช้าง > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "โพแตง-บางไทร-พระนครศรีอยุธยา-13290",
    value: "โพแตง",
    label: "โพแตง > บางไทร > พระนครศรีอยุธยา > 13290",
  },
  {
    key: "ไผ่พระ-บางไทร-พระนครศรีอยุธยา-13190",
    value: "ไผ่พระ",
    label: "ไผ่พระ > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "ไม้ตรา-บางไทร-พระนครศรีอยุธยา-13190",
    value: "ไม้ตรา",
    label: "ไม้ตรา > บางไทร > พระนครศรีอยุธยา > 13190",
  },
  {
    key: "คลองน้อย-บ้านแพรก-พระนครศรีอยุธยา-13240",
    value: "คลองน้อย (พระนครศรีอยุธยา)",
    label: "คลองน้อย > บ้านแพรก > พระนครศรีอยุธยา > 13240",
  },
  {
    key: "บ้านแพรก-บ้านแพรก-พระนครศรีอยุธยา-13240",
    value: "บ้านแพรก",
    label: "บ้านแพรก > บ้านแพรก > พระนครศรีอยุธยา > 13240",
  },
  {
    key: "บ้านใหม่-บ้านแพรก-พระนครศรีอยุธยา-13240",
    value: "บ้านใหม่ (พระนครศรีอยุธยา)",
    label: "บ้านใหม่ > บ้านแพรก > พระนครศรีอยุธยา > 13240",
  },
  {
    key: "สองห้อง-บ้านแพรก-พระนครศรีอยุธยา-13240",
    value: "สองห้อง (พระนครศรีอยุธยา)",
    label: "สองห้อง > บ้านแพรก > พระนครศรีอยุธยา > 13240",
  },
  {
    key: "สำพะเนียง-บ้านแพรก-พระนครศรีอยุธยา-13240",
    value: "สำพะเนียง (พระนครศรีอยุธยา)",
    label: "สำพะเนียง > บ้านแพรก > พระนครศรีอยุธยา > 13240",
  },
  {
    key: "กุฎี-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "กุฎี",
    label: "กุฎี > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "จักราช-ผักไห่-พระนครศรีอยุธยา-13280",
    value: "จักราช (พระนครศรีอยุธยา)",
    label: "จักราช > ผักไห่ > พระนครศรีอยุธยา > 13280",
  },
  {
    key: "ดอนลาน-ผักไห่-พระนครศรีอยุธยา-13280",
    value: "ดอนลาน",
    label: "ดอนลาน > ผักไห่ > พระนครศรีอยุธยา > 13280",
  },
  {
    key: "ตาลาน-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "ตาลาน",
    label: "ตาลาน > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "ท่าดินแดง-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "ท่าดินแดง",
    label: "ท่าดินแดง > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "นาคู-ผักไห่-พระนครศรีอยุธยา-13280",
    value: "นาคู (พระนครศรีอยุธยา)",
    label: "นาคู > ผักไห่ > พระนครศรีอยุธยา > 13280",
  },
  {
    key: "บ้านแค-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "บ้านแค",
    label: "บ้านแค > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "บ้านใหญ่-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "บ้านใหญ่ (พระนครศรีอยุธยา)",
    label: "บ้านใหญ่ > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "ผักไห่-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "ผักไห่",
    label: "ผักไห่ > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "ลาดชิด-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "ลาดชิด",
    label: "ลาดชิด > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "ลาดน้ำเค็ม-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "ลาดน้ำเค็ม",
    label: "ลาดน้ำเค็ม > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "ลำตะเคียน-ผักไห่-พระนครศรีอยุธยา-13280",
    value: "ลำตะเคียน",
    label: "ลำตะเคียน > ผักไห่ > พระนครศรีอยุธยา > 13280",
  },
  {
    key: "หนองน้ำใหญ่-ผักไห่-พระนครศรีอยุธยา-13280",
    value: "หนองน้ำใหญ่",
    label: "หนองน้ำใหญ่ > ผักไห่ > พระนครศรีอยุธยา > 13280",
  },
  {
    key: "หน้าโคก-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "หน้าโคก",
    label: "หน้าโคก > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "อมฤต-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "อมฤต",
    label: "อมฤต > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "โคกช้าง-ผักไห่-พระนครศรีอยุธยา-13120",
    value: "โคกช้าง (พระนครศรีอยุธยา)",
    label: "โคกช้าง > ผักไห่ > พระนครศรีอยุธยา > 13120",
  },
  {
    key: "กะมัง-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "กะมัง",
    label: "กะมัง > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "คลองตะเคียน-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "คลองตะเคียน",
    label: "คลองตะเคียน > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "คลองสระบัว-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "คลองสระบัว",
    label: "คลองสระบัว > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "คลองสวนพลู-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "คลองสวนพลู",
    label: "คลองสวนพลู > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "ท่าวาสุกรี-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "ท่าวาสุกรี",
    label: "ท่าวาสุกรี > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "บ้านป้อม-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "บ้านป้อม",
    label: "บ้านป้อม > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "บ้านรุน-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "บ้านรุน",
    label: "บ้านรุน > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "บ้านเกาะ-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "บ้านเกาะ (พระนครศรีอยุธยา)",
    label: "บ้านเกาะ > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "บ้านใหม่-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "บ้านใหม่ (พระนครศรีอยุธยา)",
    label: "บ้านใหม่ > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "ประตูชัย-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "ประตูชัย",
    label: "ประตูชัย > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "ปากกราน-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "ปากกราน",
    label: "ปากกราน > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "ภูเขาทอง-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "ภูเขาทอง (พระนครศรีอยุธยา)",
    label: "ภูเขาทอง > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "ลุมพลี-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "ลุมพลี",
    label: "ลุมพลี > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "วัดตูม-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "วัดตูม",
    label: "วัดตูม > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "สวนพริก-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "สวนพริก",
    label: "สวนพริก > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "สำเภาล่ม-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "สำเภาล่ม",
    label: "สำเภาล่ม > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "หอรัตนไชย-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "หอรัตนไชย",
    label: "หอรัตนไชย > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "หันตรา-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "หันตรา",
    label: "หันตรา > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "หัวรอ-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "หัวรอ",
    label: "หัวรอ > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "เกาะเรียน-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "เกาะเรียน",
    label: "เกาะเรียน > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "ไผ่ลิง-พระนครศรีอยุธยา-พระนครศรีอยุธยา-13000",
    value: "ไผ่ลิง",
    label: "ไผ่ลิง > พระนครศรีอยุธยา > พระนครศรีอยุธยา > 13000",
  },
  {
    key: "กระจิว-ภาชี-พระนครศรีอยุธยา-13140",
    value: "กระจิว",
    label: "กระจิว > ภาชี > พระนครศรีอยุธยา > 13140",
  },
  {
    key: "ดอนหญ้านาง-ภาชี-พระนครศรีอยุธยา-13140",
    value: "ดอนหญ้านาง (พระนครศรีอยุธยา)",
    label: "ดอนหญ้านาง > ภาชี > พระนครศรีอยุธยา > 13140",
  },
  {
    key: "พระแก้ว-ภาชี-พระนครศรีอยุธยา-13140",
    value: "พระแก้ว",
    label: "พระแก้ว > ภาชี > พระนครศรีอยุธยา > 13140",
  },
  {
    key: "ภาชี-ภาชี-พระนครศรีอยุธยา-13140",
    value: "ภาชี",
    label: "ภาชี > ภาชี > พระนครศรีอยุธยา > 13140",
  },
  {
    key: "ระโสม-ภาชี-พระนครศรีอยุธยา-13140",
    value: "ระโสม",
    label: "ระโสม > ภาชี > พระนครศรีอยุธยา > 13140",
  },
  {
    key: "หนองน้ำใส-ภาชี-พระนครศรีอยุธยา-13140",
    value: "หนองน้ำใส (พระนครศรีอยุธยา)",
    label: "หนองน้ำใส > ภาชี > พระนครศรีอยุธยา > 13140",
  },
  {
    key: "โคกม่วง-ภาชี-พระนครศรีอยุธยา-13140",
    value: "โคกม่วง",
    label: "โคกม่วง > ภาชี > พระนครศรีอยุธยา > 13140",
  },
  {
    key: "ไผ่ล้อม-ภาชี-พระนครศรีอยุธยา-13140",
    value: "ไผ่ล้อม (พระนครศรีอยุธยา)",
    label: "ไผ่ล้อม > ภาชี > พระนครศรีอยุธยา > 13140",
  },
  {
    key: "กะทุ่ม-มหาราช-พระนครศรีอยุธยา-13150",
    value: "กะทุ่ม",
    label: "กะทุ่ม > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "ท่าตอ-มหาราช-พระนครศรีอยุธยา-13150",
    value: "ท่าตอ",
    label: "ท่าตอ > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "น้ำเต้า-มหาราช-พระนครศรีอยุธยา-13150",
    value: "น้ำเต้า (พระนครศรีอยุธยา)",
    label: "น้ำเต้า > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "บางนา-มหาราช-พระนครศรีอยุธยา-13150",
    value: "บางนา",
    label: "บางนา > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "บ้านขวาง-มหาราช-พระนครศรีอยุธยา-13150",
    value: "บ้านขวาง",
    label: "บ้านขวาง > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "บ้านนา-มหาราช-พระนครศรีอยุธยา-13150",
    value: "บ้านนา (พระนครศรีอยุธยา)",
    label: "บ้านนา > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "บ้านใหม่-มหาราช-พระนครศรีอยุธยา-13150",
    value: "บ้านใหม่ (พระนครศรีอยุธยา)",
    label: "บ้านใหม่ > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "พิตเพียน-มหาราช-พระนครศรีอยุธยา-13150",
    value: "พิตเพียน",
    label: "พิตเพียน > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "มหาราช-มหาราช-พระนครศรีอยุธยา-13150",
    value: "มหาราช",
    label: "มหาราช > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "หัวไผ่-มหาราช-พระนครศรีอยุธยา-13150",
    value: "หัวไผ่",
    label: "หัวไผ่ > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "เจ้าปลุก-มหาราช-พระนครศรีอยุธยา-13150",
    value: "เจ้าปลุก",
    label: "เจ้าปลุก > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "โรงช้าง-มหาราช-พระนครศรีอยุธยา-13150",
    value: "โรงช้าง",
    label: "โรงช้าง > มหาราช > พระนครศรีอยุธยา > 13150",
  },
  {
    key: "คลองพระยาบันลือ-ลาดบัวหลวง-พระนครศรีอยุธยา-13230",
    value: "คลองพระยาบันลือ",
    label: "คลองพระยาบันลือ > ลาดบัวหลวง > พระนครศรีอยุธยา > 13230",
  },
  {
    key: "คู้สลอด-ลาดบัวหลวง-พระนครศรีอยุธยา-13230",
    value: "คู้สลอด",
    label: "คู้สลอด > ลาดบัวหลวง > พระนครศรีอยุธยา > 13230",
  },
  {
    key: "พระยาบันลือ-ลาดบัวหลวง-พระนครศรีอยุธยา-13230",
    value: "พระยาบันลือ",
    label: "พระยาบันลือ > ลาดบัวหลวง > พระนครศรีอยุธยา > 13230",
  },
  {
    key: "ลาดบัวหลวง-ลาดบัวหลวง-พระนครศรีอยุธยา-13230",
    value: "ลาดบัวหลวง",
    label: "ลาดบัวหลวง > ลาดบัวหลวง > พระนครศรีอยุธยา > 13230",
  },
  {
    key: "สามเมือง-ลาดบัวหลวง-พระนครศรีอยุธยา-13230",
    value: "สามเมือง (พระนครศรีอยุธยา)",
    label: "สามเมือง > ลาดบัวหลวง > พระนครศรีอยุธยา > 13230",
  },
  {
    key: "สิงหนาท-ลาดบัวหลวง-พระนครศรีอยุธยา-13230",
    value: "สิงหนาท",
    label: "สิงหนาท > ลาดบัวหลวง > พระนครศรีอยุธยา > 13230",
  },
  {
    key: "หลักชัย-ลาดบัวหลวง-พระนครศรีอยุธยา-13230",
    value: "หลักชัย",
    label: "หลักชัย > ลาดบัวหลวง > พระนครศรีอยุธยา > 13230",
  },
  {
    key: "ข้าวงาม-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "ข้าวงาม",
    label: "ข้าวงาม > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "ชะแมบ-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "ชะแมบ",
    label: "ชะแมบ > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "บ่อตาโล่-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "บ่อตาโล่",
    label: "บ่อตาโล่ > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "พยอม-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "พยอม",
    label: "พยอม > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "ลำตาเสา-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "ลำตาเสา",
    label: "ลำตาเสา > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "ลำไทร-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "ลำไทร (พระนครศรีอยุธยา)",
    label: "ลำไทร > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "วังจุฬา-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "วังจุฬา",
    label: "วังจุฬา > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "วังน้อย-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "วังน้อย",
    label: "วังน้อย > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "สนับทึบ-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "สนับทึบ",
    label: "สนับทึบ > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "หันตะเภา-วังน้อย-พระนครศรีอยุธยา-13170",
    value: "หันตะเภา",
    label: "หันตะเภา > วังน้อย > พระนครศรีอยุธยา > 13170",
  },
  {
    key: "ข้าวเม่า-อุทัย-พระนครศรีอยุธยา-13210",
    value: "ข้าวเม่า",
    label: "ข้าวเม่า > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "คานหาม-อุทัย-พระนครศรีอยุธยา-13210",
    value: "คานหาม",
    label: "คานหาม > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "ธนู-อุทัย-พระนครศรีอยุธยา-13210",
    value: "ธนู",
    label: "ธนู > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "บ้านช้าง-อุทัย-พระนครศรีอยุธยา-13210",
    value: "บ้านช้าง (พระนครศรีอยุธยา)",
    label: "บ้านช้าง > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "บ้านหีบ-อุทัย-พระนครศรีอยุธยา-13210",
    value: "บ้านหีบ",
    label: "บ้านหีบ > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "สามบัณฑิต-อุทัย-พระนครศรีอยุธยา-13210",
    value: "สามบัณฑิต",
    label: "สามบัณฑิต > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "หนองน้ำส้ม-อุทัย-พระนครศรีอยุธยา-13210",
    value: "หนองน้ำส้ม",
    label: "หนองน้ำส้ม > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "หนองไม้ซุง-อุทัย-พระนครศรีอยุธยา-13210",
    value: "หนองไม้ซุง",
    label: "หนองไม้ซุง > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "อุทัย-อุทัย-พระนครศรีอยุธยา-13210",
    value: "อุทัย",
    label: "อุทัย > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "เสนา-อุทัย-พระนครศรีอยุธยา-13210",
    value: "เสนา",
    label: "เสนา > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "โพสาวหาญ-อุทัย-พระนครศรีอยุธยา-13210",
    value: "โพสาวหาญ",
    label: "โพสาวหาญ > อุทัย > พระนครศรีอยุธยา > 13210",
  },
  {
    key: "ชายนา-เสนา-พระนครศรีอยุธยา-13110",
    value: "ชายนา",
    label: "ชายนา > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "ดอนทอง-เสนา-พระนครศรีอยุธยา-13110",
    value: "ดอนทอง",
    label: "ดอนทอง > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "บางนมโค-เสนา-พระนครศรีอยุธยา-13110",
    value: "บางนมโค",
    label: "บางนมโค > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "บ้านกระทุ่ม-เสนา-พระนครศรีอยุธยา-13110",
    value: "บ้านกระทุ่ม",
    label: "บ้านกระทุ่ม > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "บ้านหลวง-เสนา-พระนครศรีอยุธยา-13110",
    value: "บ้านหลวง (พระนครศรีอยุธยา)",
    label: "บ้านหลวง > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "บ้านแถว-เสนา-พระนครศรีอยุธยา-13110",
    value: "บ้านแถว",
    label: "บ้านแถว > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "บ้านแพน-เสนา-พระนครศรีอยุธยา-13110",
    value: "บ้านแพน",
    label: "บ้านแพน > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "บ้านโพธิ์-เสนา-พระนครศรีอยุธยา-13110",
    value: "บ้านโพธิ์ (พระนครศรีอยุธยา)",
    label: "บ้านโพธิ์ > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "มารวิชัย-เสนา-พระนครศรีอยุธยา-13110",
    value: "มารวิชัย",
    label: "มารวิชัย > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "รางจรเข้-เสนา-พระนครศรีอยุธยา-13110",
    value: "รางจรเข้",
    label: "รางจรเข้ > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "ลาดงา-เสนา-พระนครศรีอยุธยา-13110",
    value: "ลาดงา",
    label: "ลาดงา > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "สามกอ-เสนา-พระนครศรีอยุธยา-13110",
    value: "สามกอ",
    label: "สามกอ > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "สามตุ่ม-เสนา-พระนครศรีอยุธยา-13110",
    value: "สามตุ่ม",
    label: "สามตุ่ม > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "หัวเวียง-เสนา-พระนครศรีอยุธยา-13110",
    value: "หัวเวียง",
    label: "หัวเวียง > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "เจ้าเจ็ด-เสนา-พระนครศรีอยุธยา-13110",
    value: "เจ้าเจ็ด",
    label: "เจ้าเจ็ด > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "เจ้าเสด็จ-เสนา-พระนครศรีอยุธยา-13110",
    value: "เจ้าเสด็จ",
    label: "เจ้าเสด็จ > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "เสนา-เสนา-พระนครศรีอยุธยา-13110",
    value: "เสนา (พระนครศรีอยุธยา)",
    label: "เสนา > เสนา > พระนครศรีอยุธยา > 13110",
  },
  {
    key: "จุน-จุน-พะเยา-56150",
    value: "จุน",
    label: "จุน > จุน > พะเยา > 56150",
  },
  {
    key: "ทุ่งรวงทอง-จุน-พะเยา-56150",
    value: "ทุ่งรวงทอง",
    label: "ทุ่งรวงทอง > จุน > พะเยา > 56150",
  },
  {
    key: "พระธาตุขิงแกง-จุน-พะเยา-56150",
    value: "พระธาตุขิงแกง",
    label: "พระธาตุขิงแกง > จุน > พะเยา > 56150",
  },
  {
    key: "ลอ-จุน-พะเยา-56150",
    value: "ลอ",
    label: "ลอ > จุน > พะเยา > 56150",
  },
  {
    key: "หงส์หิน-จุน-พะเยา-56150",
    value: "หงส์หิน",
    label: "หงส์หิน > จุน > พะเยา > 56150",
  },
  {
    key: "ห้วยข้าวก่ำ-จุน-พะเยา-56150",
    value: "ห้วยข้าวก่ำ",
    label: "ห้วยข้าวก่ำ > จุน > พะเยา > 56150",
  },
  {
    key: "ห้วยยางขาม-จุน-พะเยา-56150",
    value: "ห้วยยางขาม",
    label: "ห้วยยางขาม > จุน > พะเยา > 56150",
  },
  {
    key: "คือเวียง-ดอกคำใต้-พะเยา-56120",
    value: "คือเวียง",
    label: "คือเวียง > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "ดงสุวรรณ-ดอกคำใต้-พะเยา-56120",
    value: "ดงสุวรรณ",
    label: "ดงสุวรรณ > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "ดอกคำใต้-ดอกคำใต้-พะเยา-56120",
    value: "ดอกคำใต้",
    label: "ดอกคำใต้ > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "ดอนศรีชุม-ดอกคำใต้-พะเยา-56120",
    value: "ดอนศรีชุม",
    label: "ดอนศรีชุม > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "บุญเกิด-ดอกคำใต้-พะเยา-56120",
    value: "บุญเกิด",
    label: "บุญเกิด > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "บ้านถ้ำ-ดอกคำใต้-พะเยา-56120",
    value: "บ้านถ้ำ",
    label: "บ้านถ้ำ > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "บ้านปิน-ดอกคำใต้-พะเยา-56120",
    value: "บ้านปิน",
    label: "บ้านปิน > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "ป่าซาง-ดอกคำใต้-พะเยา-56120",
    value: "ป่าซาง",
    label: "ป่าซาง > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "สว่างอารมณ์-ดอกคำใต้-พะเยา-56120",
    value: "สว่างอารมณ์",
    label: "สว่างอารมณ์ > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "สันโค้ง-ดอกคำใต้-พะเยา-56120",
    value: "สันโค้ง",
    label: "สันโค้ง > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "หนองหล่ม-ดอกคำใต้-พะเยา-56120",
    value: "หนองหล่ม",
    label: "หนองหล่ม > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "ห้วยลาน-ดอกคำใต้-พะเยา-56120",
    value: "ห้วยลาน",
    label: "ห้วยลาน > ดอกคำใต้ > พะเยา > 56120",
  },
  {
    key: "ขุนควร-ปง-พะเยา-56140",
    value: "ขุนควร",
    label: "ขุนควร > ปง > พะเยา > 56140",
  },
  {
    key: "ควร-ปง-พะเยา-56140",
    value: "ควร",
    label: "ควร > ปง > พะเยา > 56140",
  },
  {
    key: "งิม-ปง-พะเยา-56140",
    value: "งิม",
    label: "งิม > ปง > พะเยา > 56140",
  },
  {
    key: "นาปรัง-ปง-พะเยา-56140",
    value: "นาปรัง",
    label: "นาปรัง > ปง > พะเยา > 56140",
  },
  {
    key: "ปง-ปง-พะเยา-56140",
    value: "ปง",
    label: "ปง > ปง > พะเยา > 56140",
  },
  {
    key: "ผาช้างน้อย-ปง-พะเยา-56140",
    value: "ผาช้างน้อย",
    label: "ผาช้างน้อย > ปง > พะเยา > 56140",
  },
  {
    key: "ออย-ปง-พะเยา-56140",
    value: "ออย",
    label: "ออย > ปง > พะเยา > 56140",
  },
  {
    key: "ดงเจน-ภูกามยาว-พะเยา-56000",
    value: "ดงเจน",
    label: "ดงเจน > ภูกามยาว > พะเยา > 56000",
  },
  {
    key: "ห้วยแก้ว-ภูกามยาว-พะเยา-56000",
    value: "ห้วยแก้ว",
    label: "ห้วยแก้ว > ภูกามยาว > พะเยา > 56000",
  },
  {
    key: "แม่อิง-ภูกามยาว-พะเยา-56000",
    value: "แม่อิง",
    label: "แม่อิง > ภูกามยาว > พะเยา > 56000",
  },
  {
    key: "ทุ่งกล้วย-ภูซาง-พะเยา-56110",
    value: "ทุ่งกล้วย",
    label: "ทุ่งกล้วย > ภูซาง > พะเยา > 56110",
  },
  {
    key: "ป่าสัก-ภูซาง-พะเยา-56110",
    value: "ป่าสัก",
    label: "ป่าสัก > ภูซาง > พะเยา > 56110",
  },
  {
    key: "ภูซาง-ภูซาง-พะเยา-56110",
    value: "ภูซาง",
    label: "ภูซาง > ภูซาง > พะเยา > 56110",
  },
  {
    key: "สบบง-ภูซาง-พะเยา-56110",
    value: "สบบง",
    label: "สบบง > ภูซาง > พะเยา > 56110",
  },
  {
    key: "เชียงแรง-ภูซาง-พะเยา-56110",
    value: "เชียงแรง",
    label: "เชียงแรง > ภูซาง > พะเยา > 56110",
  },
  {
    key: "ทุ่งผาสุข-เชียงคำ-พะเยา-56110",
    value: "ทุ่งผาสุข",
    label: "ทุ่งผาสุข > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "น้ำแวน-เชียงคำ-พะเยา-56110",
    value: "น้ำแวน",
    label: "น้ำแวน > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "ฝายกวาง-เชียงคำ-พะเยา-56110",
    value: "ฝายกวาง",
    label: "ฝายกวาง > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "ร่มเย็น-เชียงคำ-พะเยา-56110",
    value: "ร่มเย็น",
    label: "ร่มเย็น > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "หย่วน-เชียงคำ-พะเยา-56110",
    value: "หย่วน",
    label: "หย่วน > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "อ่างทอง-เชียงคำ-พะเยา-56110",
    value: "อ่างทอง (พะเยา)",
    label: "อ่างทอง > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "เจดีย์คำ-เชียงคำ-พะเยา-56110",
    value: "เจดีย์คำ",
    label: "เจดีย์คำ > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "เชียงบาน-เชียงคำ-พะเยา-56110",
    value: "เชียงบาน",
    label: "เชียงบาน > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "เวียง-เชียงคำ-พะเยา-56110",
    value: "เวียง",
    label: "เวียง > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "แม่ลาว-เชียงคำ-พะเยา-56110",
    value: "แม่ลาว",
    label: "แม่ลาว > เชียงคำ > พะเยา > 56110",
  },
  {
    key: "บ้านมาง-เชียงม่วน-พะเยา-56160",
    value: "บ้านมาง",
    label: "บ้านมาง > เชียงม่วน > พะเยา > 56160",
  },
  {
    key: "สระ-เชียงม่วน-พะเยา-56160",
    value: "สระ",
    label: "สระ > เชียงม่วน > พะเยา > 56160",
  },
  {
    key: "เชียงม่วน-เชียงม่วน-พะเยา-56160",
    value: "เชียงม่วน",
    label: "เชียงม่วน > เชียงม่วน > พะเยา > 56160",
  },
  {
    key: "จำป่าหวาย-เมืองพะเยา-พะเยา-56000",
    value: "จำป่าหวาย",
    label: "จำป่าหวาย > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "ท่าจำปี-เมืองพะเยา-พะเยา-56000",
    value: "ท่าจำปี",
    label: "ท่าจำปี > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "ท่าวังทอง-เมืองพะเยา-พะเยา-56000",
    value: "ท่าวังทอง",
    label: "ท่าวังทอง > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "บ้านตุ่น-เมืองพะเยา-พะเยา-56000",
    value: "บ้านตุ่น",
    label: "บ้านตุ่น > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "บ้านต๊ำ-เมืองพะเยา-พะเยา-56000",
    value: "บ้านต๊ำ",
    label: "บ้านต๊ำ > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "บ้านต๋อม-เมืองพะเยา-พะเยา-56000",
    value: "บ้านต๋อม",
    label: "บ้านต๋อม > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "บ้านสาง-เมืองพะเยา-พะเยา-56000",
    value: "บ้านสาง",
    label: "บ้านสาง > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "บ้านใหม่-เมืองพะเยา-พะเยา-56000",
    value: "บ้านใหม่ (พะเยา)",
    label: "บ้านใหม่ > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "สันป่าม่วง-เมืองพะเยา-พะเยา-56000",
    value: "สันป่าม่วง",
    label: "สันป่าม่วง > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "เวียง-เมืองพะเยา-พะเยา-56000",
    value: "เวียง (พะเยา)",
    label: "เวียง > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "แม่กา-เมืองพะเยา-พะเยา-56000",
    value: "แม่กา",
    label: "แม่กา > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "แม่ต๋ำ-เมืองพะเยา-พะเยา-56000",
    value: "แม่ต๋ำ",
    label: "แม่ต๋ำ > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "แม่นาเรือ-เมืองพะเยา-พะเยา-56000",
    value: "แม่นาเรือ",
    label: "แม่นาเรือ > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "แม่ปืม-เมืองพะเยา-พะเยา-56000",
    value: "แม่ปืม",
    label: "แม่ปืม > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "แม่ใส-เมืองพะเยา-พะเยา-56000",
    value: "แม่ใส",
    label: "แม่ใส > เมืองพะเยา > พะเยา > 56000",
  },
  {
    key: "บ้านเหล่า-แม่ใจ-พะเยา-56130",
    value: "บ้านเหล่า (พะเยา)",
    label: "บ้านเหล่า > แม่ใจ > พะเยา > 56130",
  },
  {
    key: "ป่าแฝก-แม่ใจ-พะเยา-56130",
    value: "ป่าแฝก (พะเยา)",
    label: "ป่าแฝก > แม่ใจ > พะเยา > 56130",
  },
  {
    key: "ศรีถ้อย-แม่ใจ-พะเยา-56130",
    value: "ศรีถ้อย",
    label: "ศรีถ้อย > แม่ใจ > พะเยา > 56130",
  },
  {
    key: "เจริญราษฎร์-แม่ใจ-พะเยา-56130",
    value: "เจริญราษฎร์",
    label: "เจริญราษฎร์ > แม่ใจ > พะเยา > 56130",
  },
  {
    key: "แม่สุก-แม่ใจ-พะเยา-56130",
    value: "แม่สุก",
    label: "แม่สุก > แม่ใจ > พะเยา > 56130",
  },
  {
    key: "แม่ใจ-แม่ใจ-พะเยา-56130",
    value: "แม่ใจ",
    label: "แม่ใจ > แม่ใจ > พะเยา > 56130",
  },
  {
    key: "กะปง-กะปง-พังงา-82170",
    value: "กะปง",
    label: "กะปง > กะปง > พังงา > 82170",
  },
  {
    key: "ท่านา-กะปง-พังงา-82170",
    value: "ท่านา",
    label: "ท่านา > กะปง > พังงา > 82170",
  },
  {
    key: "รมณีย์-กะปง-พังงา-82170",
    value: "รมณีย์",
    label: "รมณีย์ > กะปง > พังงา > 82170",
  },
  {
    key: "เหมาะ-กะปง-พังงา-82170",
    value: "เหมาะ",
    label: "เหมาะ > กะปง > พังงา > 82170",
  },
  {
    key: "เหล-กะปง-พังงา-82170",
    value: "เหล",
    label: "เหล > กะปง > พังงา > 82170",
  },
  {
    key: "คุระ-คุระบุรี-พังงา-82150",
    value: "คุระ",
    label: "คุระ > คุระบุรี > พังงา > 82150",
  },
  {
    key: "บางวัน-คุระบุรี-พังงา-82150",
    value: "บางวัน",
    label: "บางวัน > คุระบุรี > พังงา > 82150",
  },
  {
    key: "เกาะพระทอง-คุระบุรี-พังงา-82150",
    value: "เกาะพระทอง",
    label: "เกาะพระทอง > คุระบุรี > พังงา > 82150",
  },
  {
    key: "แม่นางขาว-คุระบุรี-พังงา-82150",
    value: "แม่นางขาว",
    label: "แม่นางขาว > คุระบุรี > พังงา > 82150",
  },
  {
    key: "กระโสม-ตะกั่วทุ่ง-พังงา-82130",
    value: "กระโสม",
    label: "กระโสม > ตะกั่วทุ่ง > พังงา > 82130",
  },
  {
    key: "กะไหล-ตะกั่วทุ่ง-พังงา-82130",
    value: "กะไหล",
    label: "กะไหล > ตะกั่วทุ่ง > พังงา > 82130",
  },
  {
    key: "คลองเคียน-ตะกั่วทุ่ง-พังงา-82130",
    value: "คลองเคียน",
    label: "คลองเคียน > ตะกั่วทุ่ง > พังงา > 82130",
  },
  {
    key: "ถ้ำ-ตะกั่วทุ่ง-พังงา-82130",
    value: "ถ้ำ",
    label: "ถ้ำ > ตะกั่วทุ่ง > พังงา > 82130",
  },
  {
    key: "ท่าอยู่-ตะกั่วทุ่ง-พังงา-82130",
    value: "ท่าอยู่",
    label: "ท่าอยู่ > ตะกั่วทุ่ง > พังงา > 82130",
  },
  {
    key: "หล่อยูง-ตะกั่วทุ่ง-พังงา-82140",
    value: "หล่อยูง",
    label: "หล่อยูง > ตะกั่วทุ่ง > พังงา > 82140",
  },
  {
    key: "โคกกลอย-ตะกั่วทุ่ง-พังงา-82140",
    value: "โคกกลอย",
    label: "โคกกลอย > ตะกั่วทุ่ง > พังงา > 82140",
  },
  {
    key: "คึกคัก-ตะกั่วป่า-พังงา-82220",
    value: "คึกคัก",
    label: "คึกคัก > ตะกั่วป่า > พังงา > 82220",
  },
  {
    key: "ตะกั่วป่า-ตะกั่วป่า-พังงา-82110",
    value: "ตะกั่วป่า (พังงา)",
    label: "ตะกั่วป่า > ตะกั่วป่า > พังงา > 82110",
  },
  {
    key: "ตำตัว-ตะกั่วป่า-พังงา-82110",
    value: "ตำตัว",
    label: "ตำตัว > ตะกั่วป่า > พังงา > 82110",
  },
  {
    key: "บางนายสี-ตะกั่วป่า-พังงา-82110",
    value: "บางนายสี",
    label: "บางนายสี > ตะกั่วป่า > พังงา > 82110",
  },
  {
    key: "บางม่วง-ตะกั่วป่า-พังงา-82190",
    value: "บางม่วง (พังงา)",
    label: "บางม่วง > ตะกั่วป่า > พังงา > 82190",
  },
  {
    key: "บางไทร-ตะกั่วป่า-พังงา-82110",
    value: "บางไทร (พังงา)",
    label: "บางไทร > ตะกั่วป่า > พังงา > 82110",
  },
  {
    key: "เกาะคอเขา-ตะกั่วป่า-พังงา-82190",
    value: "เกาะคอเขา",
    label: "เกาะคอเขา > ตะกั่วป่า > พังงา > 82190",
  },
  {
    key: "โคกเคียน-ตะกั่วป่า-พังงา-82110",
    value: "โคกเคียน (พังงา)",
    label: "โคกเคียน > ตะกั่วป่า > พังงา > 82110",
  },
  {
    key: "ถ้ำทองหลาง-ทับปุด-พังงา-82180",
    value: "ถ้ำทองหลาง",
    label: "ถ้ำทองหลาง > ทับปุด > พังงา > 82180",
  },
  {
    key: "ทับปุด-ทับปุด-พังงา-82180",
    value: "ทับปุด",
    label: "ทับปุด > ทับปุด > พังงา > 82180",
  },
  {
    key: "บางเหรียง-ทับปุด-พังงา-82180",
    value: "บางเหรียง",
    label: "บางเหรียง > ทับปุด > พังงา > 82180",
  },
  {
    key: "บ่อแสน-ทับปุด-พังงา-82180",
    value: "บ่อแสน",
    label: "บ่อแสน > ทับปุด > พังงา > 82180",
  },
  {
    key: "มะรุ่ย-ทับปุด-พังงา-82180",
    value: "มะรุ่ย",
    label: "มะรุ่ย > ทับปุด > พังงา > 82180",
  },
  {
    key: "โคกเจริญ-ทับปุด-พังงา-82180",
    value: "โคกเจริญ",
    label: "โคกเจริญ > ทับปุด > พังงา > 82180",
  },
  {
    key: "ทุ่งมะพร้าว-ท้ายเหมือง-พังงา-82120",
    value: "ทุ่งมะพร้าว",
    label: "ทุ่งมะพร้าว > ท้ายเหมือง > พังงา > 82120",
  },
  {
    key: "ท้ายเหมือง-ท้ายเหมือง-พังงา-82120",
    value: "ท้ายเหมือง",
    label: "ท้ายเหมือง > ท้ายเหมือง > พังงา > 82120",
  },
  {
    key: "นาเตย-ท้ายเหมือง-พังงา-82120",
    value: "นาเตย",
    label: "นาเตย > ท้ายเหมือง > พังงา > 82120",
  },
  {
    key: "บางทอง-ท้ายเหมือง-พังงา-82120",
    value: "บางทอง",
    label: "บางทอง > ท้ายเหมือง > พังงา > 82120",
  },
  {
    key: "ลำภี-ท้ายเหมือง-พังงา-82120",
    value: "ลำภี",
    label: "ลำภี > ท้ายเหมือง > พังงา > 82120",
  },
  {
    key: "ลำแก่น-ท้ายเหมือง-พังงา-82210",
    value: "ลำแก่น",
    label: "ลำแก่น > ท้ายเหมือง > พังงา > 82210",
  },
  {
    key: "พรุใน-เกาะยาว-พังงา-83000",
    value: "พรุใน",
    label: "พรุใน > เกาะยาว > พังงา > 83000",
  },
  {
    key: "เกาะยาวน้อย-เกาะยาว-พังงา-82160",
    value: "เกาะยาวน้อย",
    label: "เกาะยาวน้อย > เกาะยาว > พังงา > 82160",
  },
  {
    key: "เกาะยาวใหญ่-เกาะยาว-พังงา-82160",
    value: "เกาะยาวใหญ่",
    label: "เกาะยาวใหญ่ > เกาะยาว > พังงา > 82160",
  },
  {
    key: "ตากแดด-เมืองพังงา-พังงา-82000",
    value: "ตากแดด (พังงา)",
    label: "ตากแดด > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "ถ้ำน้ำผุด-เมืองพังงา-พังงา-82000",
    value: "ถ้ำน้ำผุด",
    label: "ถ้ำน้ำผุด > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "ทุ่งคาโงก-เมืองพังงา-พังงา-82000",
    value: "ทุ่งคาโงก",
    label: "ทุ่งคาโงก > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "ท้ายช้าง-เมืองพังงา-พังงา-82000",
    value: "ท้ายช้าง",
    label: "ท้ายช้าง > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "นบปริง-เมืองพังงา-พังงา-82000",
    value: "นบปริง",
    label: "นบปริง > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "บางเตย-เมืองพังงา-พังงา-82000",
    value: "บางเตย (พังงา)",
    label: "บางเตย > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "ป่ากอ-เมืองพังงา-พังงา-82000",
    value: "ป่ากอ",
    label: "ป่ากอ > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "สองแพรก-เมืองพังงา-พังงา-82000",
    value: "สองแพรก",
    label: "สองแพรก > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "เกาะปันหยี-เมืองพังงา-พังงา-82000",
    value: "เกาะปันหยี",
    label: "เกาะปันหยี > เมืองพังงา > พังงา > 82000",
  },
  {
    key: "กงหรา-กงหรา-พัทลุง-93180",
    value: "กงหรา",
    label: "กงหรา > กงหรา > พัทลุง > 93180",
  },
  {
    key: "คลองทรายขาว-กงหรา-พัทลุง-93180",
    value: "คลองทรายขาว",
    label: "คลองทรายขาว > กงหรา > พัทลุง > 93180",
  },
  {
    key: "คลองเฉลิม-กงหรา-พัทลุง-93180",
    value: "คลองเฉลิม",
    label: "คลองเฉลิม > กงหรา > พัทลุง > 93180",
  },
  {
    key: "ชะรัด-กงหรา-พัทลุง-93000",
    value: "ชะรัด",
    label: "ชะรัด > กงหรา > พัทลุง > 93000",
  },
  {
    key: "สมหวัง-กงหรา-พัทลุง-93000",
    value: "สมหวัง",
    label: "สมหวัง > กงหรา > พัทลุง > 93000",
  },
  {
    key: "ควนขนุน-ควนขนุน-พัทลุง-93110",
    value: "ควนขนุน",
    label: "ควนขนุน > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "ชะมวง-ควนขนุน-พัทลุง-93110",
    value: "ชะมวง",
    label: "ชะมวง > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "ดอนทราย-ควนขนุน-พัทลุง-93110",
    value: "ดอนทราย (พัทลุง)",
    label: "ดอนทราย > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "ทะเลน้อย-ควนขนุน-พัทลุง-93150",
    value: "ทะเลน้อย",
    label: "ทะเลน้อย > ควนขนุน > พัทลุง > 93150",
  },
  {
    key: "นาขยาด-ควนขนุน-พัทลุง-93110",
    value: "นาขยาด",
    label: "นาขยาด > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "ปันแต-ควนขนุน-พัทลุง-93110",
    value: "ปันแต",
    label: "ปันแต > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "พนมวังก์-ควนขนุน-พัทลุง-93110",
    value: "พนมวังก์",
    label: "พนมวังก์ > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "พนางตุง-ควนขนุน-พัทลุง-93150",
    value: "พนางตุง",
    label: "พนางตุง > ควนขนุน > พัทลุง > 93150",
  },
  {
    key: "มะกอกเหนือ-ควนขนุน-พัทลุง-93150",
    value: "มะกอกเหนือ",
    label: "มะกอกเหนือ > ควนขนุน > พัทลุง > 93150",
  },
  {
    key: "แพรกหา-ควนขนุน-พัทลุง-93110",
    value: "แพรกหา",
    label: "แพรกหา > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "แหลมโตนด-ควนขนุน-พัทลุง-93110",
    value: "แหลมโตนด",
    label: "แหลมโตนด > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "โตนดด้วน-ควนขนุน-พัทลุง-93110",
    value: "โตนดด้วน",
    label: "โตนดด้วน > ควนขนุน > พัทลุง > 93110",
  },
  {
    key: "คลองใหญ่-ตะโหมด-พัทลุง-93160",
    value: "คลองใหญ่ (พัทลุง)",
    label: "คลองใหญ่ > ตะโหมด > พัทลุง > 93160",
  },
  {
    key: "ตะโหมด-ตะโหมด-พัทลุง-93160",
    value: "ตะโหมด",
    label: "ตะโหมด > ตะโหมด > พัทลุง > 93160",
  },
  {
    key: "แม่ขรี-ตะโหมด-พัทลุง-93160",
    value: "แม่ขรี",
    label: "แม่ขรี > ตะโหมด > พัทลุง > 93160",
  },
  {
    key: "ท่ามะเดื่อ-บางแก้ว-พัทลุง-93140",
    value: "ท่ามะเดื่อ",
    label: "ท่ามะเดื่อ > บางแก้ว > พัทลุง > 93140",
  },
  {
    key: "นาปะขอ-บางแก้ว-พัทลุง-93140",
    value: "นาปะขอ",
    label: "นาปะขอ > บางแก้ว > พัทลุง > 93140",
  },
  {
    key: "โคกสัก-บางแก้ว-พัทลุง-93140",
    value: "โคกสัก",
    label: "โคกสัก > บางแก้ว > พัทลุง > 93140",
  },
  {
    key: "ดอนทราย-ปากพะยูน-พัทลุง-93120",
    value: "ดอนทราย (พัทลุง)",
    label: "ดอนทราย > ปากพะยูน > พัทลุง > 93120",
  },
  {
    key: "ดอนประดู่-ปากพะยูน-พัทลุง-93120",
    value: "ดอนประดู่",
    label: "ดอนประดู่ > ปากพะยูน > พัทลุง > 93120",
  },
  {
    key: "ปากพะยูน-ปากพะยูน-พัทลุง-93120",
    value: "ปากพะยูน",
    label: "ปากพะยูน > ปากพะยูน > พัทลุง > 93120",
  },
  {
    key: "ฝาละมี-ปากพะยูน-พัทลุง-93120",
    value: "ฝาละมี",
    label: "ฝาละมี > ปากพะยูน > พัทลุง > 93120",
  },
  {
    key: "หารเทา-ปากพะยูน-พัทลุง-93120",
    value: "หารเทา",
    label: "หารเทา > ปากพะยูน > พัทลุง > 93120",
  },
  {
    key: "เกาะนางคำ-ปากพะยูน-พัทลุง-93120",
    value: "เกาะนางคำ",
    label: "เกาะนางคำ > ปากพะยูน > พัทลุง > 93120",
  },
  {
    key: "เกาะหมาก-ปากพะยูน-พัทลุง-93120",
    value: "เกาะหมาก (พัทลุง)",
    label: "เกาะหมาก > ปากพะยูน > พัทลุง > 93120",
  },
  {
    key: "ทุ่งนารี-ป่าบอน-พัทลุง-93170",
    value: "ทุ่งนารี",
    label: "ทุ่งนารี > ป่าบอน > พัทลุง > 93170",
  },
  {
    key: "ป่าบอน-ป่าบอน-พัทลุง-93170",
    value: "ป่าบอน (พัทลุง)",
    label: "ป่าบอน > ป่าบอน > พัทลุง > 93170",
  },
  {
    key: "วังใหม่-ป่าบอน-พัทลุง-93170",
    value: "วังใหม่ (พัทลุง)",
    label: "วังใหม่ > ป่าบอน > พัทลุง > 93170",
  },
  {
    key: "หนองธง-ป่าบอน-พัทลุง-93170",
    value: "หนองธง",
    label: "หนองธง > ป่าบอน > พัทลุง > 93170",
  },
  {
    key: "โคกทราย-ป่าบอน-พัทลุง-93170",
    value: "โคกทราย",
    label: "โคกทราย > ป่าบอน > พัทลุง > 93170",
  },
  {
    key: "บ้านพร้าว-ป่าพะยอม-พัทลุง-93210",
    value: "บ้านพร้าว (พัทลุง)",
    label: "บ้านพร้าว > ป่าพะยอม > พัทลุง > 93210",
  },
  {
    key: "ป่าพะยอม-ป่าพะยอม-พัทลุง-93210",
    value: "ป่าพะยอม",
    label: "ป่าพะยอม > ป่าพะยอม > พัทลุง > 93210",
  },
  {
    key: "ลานข่อย-ป่าพะยอม-พัทลุง-93210",
    value: "ลานข่อย",
    label: "ลานข่อย > ป่าพะยอม > พัทลุง > 93210",
  },
  {
    key: "เกาะเต่า-ป่าพะยอม-พัทลุง-93210",
    value: "เกาะเต่า",
    label: "เกาะเต่า > ป่าพะยอม > พัทลุง > 93210",
  },
  {
    key: "ชุมพล-ศรีนครินทร์-พัทลุง-93000",
    value: "ชุมพล (พัทลุง)",
    label: "ชุมพล > ศรีนครินทร์ > พัทลุง > 93000",
  },
  {
    key: "บ้านนา-ศรีนครินทร์-พัทลุง-93000",
    value: "บ้านนา (พัทลุง)",
    label: "บ้านนา > ศรีนครินทร์ > พัทลุง > 93000",
  },
  {
    key: "ลำสินธุ์-ศรีนครินทร์-พัทลุง-93000",
    value: "ลำสินธุ์",
    label: "ลำสินธุ์ > ศรีนครินทร์ > พัทลุง > 93000",
  },
  {
    key: "อ่างทอง-ศรีนครินทร์-พัทลุง-93000",
    value: "อ่างทอง (พัทลุง)",
    label: "อ่างทอง > ศรีนครินทร์ > พัทลุง > 93000",
  },
  {
    key: "ตะแพน-ศรีบรรพต-พัทลุง-93190",
    value: "ตะแพน",
    label: "ตะแพน > ศรีบรรพต > พัทลุง > 93190",
  },
  {
    key: "เขาปู่-ศรีบรรพต-พัทลุง-93190",
    value: "เขาปู่",
    label: "เขาปู่ > ศรีบรรพต > พัทลุง > 93190",
  },
  {
    key: "เขาย่า-ศรีบรรพต-พัทลุง-93190",
    value: "เขาย่า",
    label: "เขาย่า > ศรีบรรพต > พัทลุง > 93190",
  },
  {
    key: "ควนขนุน-เขาชัยสน-พัทลุง-93130",
    value: "ควนขนุน (พัทลุง)",
    label: "ควนขนุน > เขาชัยสน > พัทลุง > 93130",
  },
  {
    key: "จองถนน-เขาชัยสน-พัทลุง-93130",
    value: "จองถนน",
    label: "จองถนน > เขาชัยสน > พัทลุง > 93130",
  },
  {
    key: "หานโพธิ์-เขาชัยสน-พัทลุง-93130",
    value: "หานโพธิ์",
    label: "หานโพธิ์ > เขาชัยสน > พัทลุง > 93130",
  },
  {
    key: "เขาชัยสน-เขาชัยสน-พัทลุง-93130",
    value: "เขาชัยสน",
    label: "เขาชัยสน > เขาชัยสน > พัทลุง > 93130",
  },
  {
    key: "โคกม่วง-เขาชัยสน-พัทลุง-93130",
    value: "โคกม่วง (พัทลุง)",
    label: "โคกม่วง > เขาชัยสน > พัทลุง > 93130",
  },
  {
    key: "ควนมะพร้าว-เมืองพัทลุง-พัทลุง-93000",
    value: "ควนมะพร้าว",
    label: "ควนมะพร้าว > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "คูหาสวรรค์-เมืองพัทลุง-พัทลุง-93000",
    value: "คูหาสวรรค์ (พัทลุง)",
    label: "คูหาสวรรค์ > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "ชัยบุรี-เมืองพัทลุง-พัทลุง-93000",
    value: "ชัยบุรี",
    label: "ชัยบุรี > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "ตำนาน-เมืองพัทลุง-พัทลุง-93000",
    value: "ตำนาน",
    label: "ตำนาน > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "ท่ามิหรำ-เมืองพัทลุง-พัทลุง-93000",
    value: "ท่ามิหรำ",
    label: "ท่ามิหรำ > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "ท่าแค-เมืองพัทลุง-พัทลุง-93000",
    value: "ท่าแค",
    label: "ท่าแค > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "นาท่อม-เมืองพัทลุง-พัทลุง-93000",
    value: "นาท่อม",
    label: "นาท่อม > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "นาโหนด-เมืองพัทลุง-พัทลุง-93000",
    value: "นาโหนด",
    label: "นาโหนด > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "ปรางหมู่-เมืองพัทลุง-พัทลุง-93000",
    value: "ปรางหมู่",
    label: "ปรางหมู่ > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "พญาขัน-เมืองพัทลุง-พัทลุง-93000",
    value: "พญาขัน",
    label: "พญาขัน > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "ร่มเมือง-เมืองพัทลุง-พัทลุง-93000",
    value: "ร่มเมือง",
    label: "ร่มเมือง > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "ลำปำ-เมืองพัทลุง-พัทลุง-93000",
    value: "ลำปำ",
    label: "ลำปำ > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "เขาเจียก-เมืองพัทลุง-พัทลุง-93000",
    value: "เขาเจียก",
    label: "เขาเจียก > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "โคกชะงาย-เมืองพัทลุง-พัทลุง-93000",
    value: "โคกชะงาย",
    label: "โคกชะงาย > เมืองพัทลุง > พัทลุง > 93000",
  },
  {
    key: "วังงิ้ว-ดงเจริญ-พิจิตร-66210",
    value: "วังงิ้ว",
    label: "วังงิ้ว > ดงเจริญ > พิจิตร > 66210",
  },
  {
    key: "วังงิ้วใต้-ดงเจริญ-พิจิตร-66210",
    value: "วังงิ้วใต้",
    label: "วังงิ้วใต้ > ดงเจริญ > พิจิตร > 66210",
  },
  {
    key: "สำนักขุนเณร-ดงเจริญ-พิจิตร-66210",
    value: "สำนักขุนเณร",
    label: "สำนักขุนเณร > ดงเจริญ > พิจิตร > 66210",
  },
  {
    key: "ห้วยพุก-ดงเจริญ-พิจิตร-66210",
    value: "ห้วยพุก",
    label: "ห้วยพุก > ดงเจริญ > พิจิตร > 66210",
  },
  {
    key: "ห้วยร่วม-ดงเจริญ-พิจิตร-66210",
    value: "ห้วยร่วม (พิจิตร)",
    label: "ห้วยร่วม > ดงเจริญ > พิจิตร > 66210",
  },
  {
    key: "คลองคูณ-ตะพานหิน-พิจิตร-66110",
    value: "คลองคูณ",
    label: "คลองคูณ > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "งิ้วราย-ตะพานหิน-พิจิตร-66110",
    value: "งิ้วราย (พิจิตร)",
    label: "งิ้วราย > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "ดงตะขบ-ตะพานหิน-พิจิตร-66110",
    value: "ดงตะขบ",
    label: "ดงตะขบ > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "ตะพานหิน-ตะพานหิน-พิจิตร-66110",
    value: "ตะพานหิน",
    label: "ตะพานหิน > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "ทับหมัน-ตะพานหิน-พิจิตร-66110",
    value: "ทับหมัน",
    label: "ทับหมัน > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "ทุ่งโพธิ์-ตะพานหิน-พิจิตร-66150",
    value: "ทุ่งโพธิ์ (พิจิตร)",
    label: "ทุ่งโพธิ์ > ตะพานหิน > พิจิตร > 66150",
  },
  {
    key: "วังสำโรง-ตะพานหิน-พิจิตร-66110",
    value: "วังสำโรง",
    label: "วังสำโรง > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "วังหลุม-ตะพานหิน-พิจิตร-66150",
    value: "วังหลุม",
    label: "วังหลุม > ตะพานหิน > พิจิตร > 66150",
  },
  {
    key: "วังหว้า-ตะพานหิน-พิจิตร-66110",
    value: "วังหว้า",
    label: "วังหว้า > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "หนองพยอม-ตะพานหิน-พิจิตร-66110",
    value: "หนองพยอม",
    label: "หนองพยอม > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "ห้วยเกตุ-ตะพานหิน-พิจิตร-66110",
    value: "ห้วยเกตุ",
    label: "ห้วยเกตุ > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "ไทรโรงโขน-ตะพานหิน-พิจิตร-66110",
    value: "ไทรโรงโขน",
    label: "ไทรโรงโขน > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "ไผ่หลวง-ตะพานหิน-พิจิตร-66110",
    value: "ไผ่หลวง",
    label: "ไผ่หลวง > ตะพานหิน > พิจิตร > 66110",
  },
  {
    key: "ทับคล้อ-ทับคล้อ-พิจิตร-66150",
    value: "ทับคล้อ",
    label: "ทับคล้อ > ทับคล้อ > พิจิตร > 66150",
  },
  {
    key: "ท้ายทุ่ง-ทับคล้อ-พิจิตร-66150",
    value: "ท้ายทุ่ง",
    label: "ท้ายทุ่ง > ทับคล้อ > พิจิตร > 66150",
  },
  {
    key: "เขาทราย-ทับคล้อ-พิจิตร-66230",
    value: "เขาทราย",
    label: "เขาทราย > ทับคล้อ > พิจิตร > 66230",
  },
  {
    key: "เขาเจ็ดลูก-ทับคล้อ-พิจิตร-66230",
    value: "เขาเจ็ดลูก",
    label: "เขาเจ็ดลูก > ทับคล้อ > พิจิตร > 66230",
  },
  {
    key: "บางมูลนาก-บางมูลนาก-พิจิตร-66120",
    value: "บางมูลนาก",
    label: "บางมูลนาก > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "บางไผ่-บางมูลนาก-พิจิตร-66120",
    value: "บางไผ่ (พิจิตร)",
    label: "บางไผ่ > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "ภูมิ-บางมูลนาก-พิจิตร-66120",
    value: "ภูมิ",
    label: "ภูมิ > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "ลำประดา-บางมูลนาก-พิจิตร-66120",
    value: "ลำประดา",
    label: "ลำประดา > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "วังกรด-บางมูลนาก-พิจิตร-66120",
    value: "วังกรด",
    label: "วังกรด > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "วังตะกู-บางมูลนาก-พิจิตร-66210",
    value: "วังตะกู (พิจิตร)",
    label: "วังตะกู > บางมูลนาก > พิจิตร > 66210",
  },
  {
    key: "วังสำโรง-บางมูลนาก-พิจิตร-66120",
    value: "วังสำโรง (พิจิตร)",
    label: "วังสำโรง > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "หอไกร-บางมูลนาก-พิจิตร-66120",
    value: "หอไกร",
    label: "หอไกร > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "ห้วยเขน-บางมูลนาก-พิจิตร-66120",
    value: "ห้วยเขน",
    label: "ห้วยเขน > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "เนินมะกอก-บางมูลนาก-พิจิตร-66120",
    value: "เนินมะกอก (พิจิตร)",
    label: "เนินมะกอก > บางมูลนาก > พิจิตร > 66120",
  },
  {
    key: "บางลาย-บึงนาราง-พิจิตร-66130",
    value: "บางลาย",
    label: "บางลาย > บึงนาราง > พิจิตร > 66130",
  },
  {
    key: "บึงนาราง-บึงนาราง-พิจิตร-66130",
    value: "บึงนาราง",
    label: "บึงนาราง > บึงนาราง > พิจิตร > 66130",
  },
  {
    key: "ห้วยแก้ว-บึงนาราง-พิจิตร-66130",
    value: "ห้วยแก้ว (พิจิตร)",
    label: "ห้วยแก้ว > บึงนาราง > พิจิตร > 66130",
  },
  {
    key: "แหลมรัง-บึงนาราง-พิจิตร-66130",
    value: "แหลมรัง",
    label: "แหลมรัง > บึงนาราง > พิจิตร > 66130",
  },
  {
    key: "โพธิ์ไทรงาม-บึงนาราง-พิจิตร-66130",
    value: "โพธิ์ไทรงาม",
    label: "โพธิ์ไทรงาม > บึงนาราง > พิจิตร > 66130",
  },
  {
    key: "บึงบัว-วชิรบารมี-พิจิตร-66140",
    value: "บึงบัว",
    label: "บึงบัว > วชิรบารมี > พิจิตร > 66140",
  },
  {
    key: "บ้านนา-วชิรบารมี-พิจิตร-66140",
    value: "บ้านนา (พิจิตร)",
    label: "บ้านนา > วชิรบารมี > พิจิตร > 66140",
  },
  {
    key: "วังโมกข์-วชิรบารมี-พิจิตร-66140",
    value: "วังโมกข์",
    label: "วังโมกข์ > วชิรบารมี > พิจิตร > 66140",
  },
  {
    key: "หนองหลุม-วชิรบารมี-พิจิตร-66220",
    value: "หนองหลุม",
    label: "หนองหลุม > วชิรบารมี > พิจิตร > 66220",
  },
  {
    key: "วังทรายพูน-วังทรายพูน-พิจิตร-66180",
    value: "วังทรายพูน",
    label: "วังทรายพูน > วังทรายพูน > พิจิตร > 66180",
  },
  {
    key: "หนองปลาไหล-วังทรายพูน-พิจิตร-66180",
    value: "หนองปลาไหล (พิจิตร)",
    label: "หนองปลาไหล > วังทรายพูน > พิจิตร > 66180",
  },
  {
    key: "หนองปล้อง-วังทรายพูน-พิจิตร-66180",
    value: "หนองปล้อง",
    label: "หนองปล้อง > วังทรายพูน > พิจิตร > 66180",
  },
  {
    key: "หนองพระ-วังทรายพูน-พิจิตร-66180",
    value: "หนองพระ",
    label: "หนองพระ > วังทรายพูน > พิจิตร > 66180",
  },
  {
    key: "คลองทราย-สากเหล็ก-พิจิตร-66160",
    value: "คลองทราย",
    label: "คลองทราย > สากเหล็ก > พิจิตร > 66160",
  },
  {
    key: "ท่าเยี่ยม-สากเหล็ก-พิจิตร-66160",
    value: "ท่าเยี่ยม (พิจิตร)",
    label: "ท่าเยี่ยม > สากเหล็ก > พิจิตร > 66160",
  },
  {
    key: "วังทับไทร-สากเหล็ก-พิจิตร-66160",
    value: "วังทับไทร",
    label: "วังทับไทร > สากเหล็ก > พิจิตร > 66160",
  },
  {
    key: "สากเหล็ก-สากเหล็ก-พิจิตร-66160",
    value: "สากเหล็ก",
    label: "สากเหล็ก > สากเหล็ก > พิจิตร > 66160",
  },
  {
    key: "หนองหญ้าไทร-สากเหล็ก-พิจิตร-66160",
    value: "หนองหญ้าไทร",
    label: "หนองหญ้าไทร > สากเหล็ก > พิจิตร > 66160",
  },
  {
    key: "กำแพงดิน-สามง่าม-พิจิตร-66220",
    value: "กำแพงดิน",
    label: "กำแพงดิน > สามง่าม > พิจิตร > 66220",
  },
  {
    key: "รังนก-สามง่าม-พิจิตร-66140",
    value: "รังนก",
    label: "รังนก > สามง่าม > พิจิตร > 66140",
  },
  {
    key: "สามง่าม-สามง่าม-พิจิตร-66140",
    value: "สามง่าม (พิจิตร)",
    label: "สามง่าม > สามง่าม > พิจิตร > 66140",
  },
  {
    key: "หนองโสน-สามง่าม-พิจิตร-66140",
    value: "หนองโสน (พิจิตร)",
    label: "หนองโสน > สามง่าม > พิจิตร > 66140",
  },
  {
    key: "เนินปอ-สามง่าม-พิจิตร-66140",
    value: "เนินปอ",
    label: "เนินปอ > สามง่าม > พิจิตร > 66140",
  },
  {
    key: "คลองคะเชนทร์-เมืองพิจิตร-พิจิตร-66000",
    value: "คลองคะเชนทร์",
    label: "คลองคะเชนทร์ > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ฆะมัง-เมืองพิจิตร-พิจิตร-66000",
    value: "ฆะมัง (พิจิตร)",
    label: "ฆะมัง > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ดงกลาง-เมืองพิจิตร-พิจิตร-66170",
    value: "ดงกลาง (พิจิตร)",
    label: "ดงกลาง > เมืองพิจิตร > พิจิตร > 66170",
  },
  {
    key: "ดงป่าคำ-เมืองพิจิตร-พิจิตร-66170",
    value: "ดงป่าคำ",
    label: "ดงป่าคำ > เมืองพิจิตร > พิจิตร > 66170",
  },
  {
    key: "ท่าหลวง-เมืองพิจิตร-พิจิตร-66000",
    value: "ท่าหลวง (พิจิตร)",
    label: "ท่าหลวง > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ท่าฬ่อ-เมืองพิจิตร-พิจิตร-66000",
    value: "ท่าฬ่อ",
    label: "ท่าฬ่อ > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "บ้านบุ่ง-เมืองพิจิตร-พิจิตร-66000",
    value: "บ้านบุ่ง",
    label: "บ้านบุ่ง > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ปากทาง-เมืองพิจิตร-พิจิตร-66000",
    value: "ปากทาง",
    label: "ปากทาง > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ป่ามะคาบ-เมืองพิจิตร-พิจิตร-66000",
    value: "ป่ามะคาบ",
    label: "ป่ามะคาบ > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ย่านยาว-เมืองพิจิตร-พิจิตร-66000",
    value: "ย่านยาว",
    label: "ย่านยาว > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "สายคำโห้-เมืองพิจิตร-พิจิตร-66000",
    value: "สายคำโห้",
    label: "สายคำโห้ > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "หัวดง-เมืองพิจิตร-พิจิตร-66170",
    value: "หัวดง (พิจิตร)",
    label: "หัวดง > เมืองพิจิตร > พิจิตร > 66170",
  },
  {
    key: "เมืองเก่า-เมืองพิจิตร-พิจิตร-66000",
    value: "เมืองเก่า (พิจิตร)",
    label: "เมืองเก่า > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "โรงช้าง-เมืองพิจิตร-พิจิตร-66000",
    value: "โรงช้าง (พิจิตร)",
    label: "โรงช้าง > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ในเมือง-เมืองพิจิตร-พิจิตร-66000",
    value: "ในเมือง (พิจิตร)",
    label: "ในเมือง > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ไผ่ขวาง-เมืองพิจิตร-พิจิตร-66000",
    value: "ไผ่ขวาง",
    label: "ไผ่ขวาง > เมืองพิจิตร > พิจิตร > 66000",
  },
  {
    key: "ทะนง-โพทะเล-พิจิตร-66130",
    value: "ทะนง",
    label: "ทะนง > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "ทุ่งน้อย-โพทะเล-พิจิตร-66130",
    value: "ทุ่งน้อย (พิจิตร)",
    label: "ทุ่งน้อย > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "ท่าขมิ้น-โพทะเล-พิจิตร-66130",
    value: "ท่าขมิ้น",
    label: "ท่าขมิ้น > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "ท่านั่ง-โพทะเล-พิจิตร-66130",
    value: "ท่านั่ง",
    label: "ท่านั่ง > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "ท่าบัว-โพทะเล-พิจิตร-66130",
    value: "ท่าบัว",
    label: "ท่าบัว > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "ท่าเสา-โพทะเล-พิจิตร-66130",
    value: "ท่าเสา (พิจิตร)",
    label: "ท่าเสา > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "ท้ายน้ำ-โพทะเล-พิจิตร-66130",
    value: "ท้ายน้ำ",
    label: "ท้ายน้ำ > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "บางคลาน-โพทะเล-พิจิตร-66130",
    value: "บางคลาน",
    label: "บางคลาน > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "บ้านน้อย-โพทะเล-พิจิตร-66130",
    value: "บ้านน้อย",
    label: "บ้านน้อย > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "วัดขวาง-โพทะเล-พิจิตร-66130",
    value: "วัดขวาง",
    label: "วัดขวาง > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "โพทะเล-โพทะเล-พิจิตร-66130",
    value: "โพทะเล",
    label: "โพทะเล > โพทะเล > พิจิตร > 66130",
  },
  {
    key: "ดงเสือเหลือง-โพธิ์ประทับช้าง-พิจิตร-66190",
    value: "ดงเสือเหลือง",
    label: "ดงเสือเหลือง > โพธิ์ประทับช้าง > พิจิตร > 66190",
  },
  {
    key: "ทุ่งใหญ่-โพธิ์ประทับช้าง-พิจิตร-66190",
    value: "ทุ่งใหญ่ (พิจิตร)",
    label: "ทุ่งใหญ่ > โพธิ์ประทับช้าง > พิจิตร > 66190",
  },
  {
    key: "วังจิก-โพธิ์ประทับช้าง-พิจิตร-66190",
    value: "วังจิก",
    label: "วังจิก > โพธิ์ประทับช้าง > พิจิตร > 66190",
  },
  {
    key: "เนินสว่าง-โพธิ์ประทับช้าง-พิจิตร-66190",
    value: "เนินสว่าง",
    label: "เนินสว่าง > โพธิ์ประทับช้าง > พิจิตร > 66190",
  },
  {
    key: "โพธิ์ประทับช้าง-โพธิ์ประทับช้าง-พิจิตร-66190",
    value: "โพธิ์ประทับช้าง",
    label: "โพธิ์ประทับช้าง > โพธิ์ประทับช้าง > พิจิตร > 66190",
  },
  {
    key: "ไผ่ท่าโพ-โพธิ์ประทับช้าง-พิจิตร-66190",
    value: "ไผ่ท่าโพ",
    label: "ไผ่ท่าโพ > โพธิ์ประทับช้าง > พิจิตร > 66190",
  },
  {
    key: "ไผ่รอบ-โพธิ์ประทับช้าง-พิจิตร-66190",
    value: "ไผ่รอบ",
    label: "ไผ่รอบ > โพธิ์ประทับช้าง > พิจิตร > 66190",
  },
  {
    key: "ชาติตระการ-ชาติตระการ-พิษณุโลก-65170",
    value: "ชาติตระการ",
    label: "ชาติตระการ > ชาติตระการ > พิษณุโลก > 65170",
  },
  {
    key: "ท่าสะแก-ชาติตระการ-พิษณุโลก-65170",
    value: "ท่าสะแก",
    label: "ท่าสะแก > ชาติตระการ > พิษณุโลก > 65170",
  },
  {
    key: "บ่อภาค-ชาติตระการ-พิษณุโลก-65170",
    value: "บ่อภาค",
    label: "บ่อภาค > ชาติตระการ > พิษณุโลก > 65170",
  },
  {
    key: "บ้านดง-ชาติตระการ-พิษณุโลก-65170",
    value: "บ้านดง (พิษณุโลก)",
    label: "บ้านดง > ชาติตระการ > พิษณุโลก > 65170",
  },
  {
    key: "ป่าแดง-ชาติตระการ-พิษณุโลก-65170",
    value: "ป่าแดง",
    label: "ป่าแดง > ชาติตระการ > พิษณุโลก > 65170",
  },
  {
    key: "สวนเมี่ยง-ชาติตระการ-พิษณุโลก-65170",
    value: "สวนเมี่ยง",
    label: "สวนเมี่ยง > ชาติตระการ > พิษณุโลก > 65170",
  },
  {
    key: "นครชุม-นครไทย-พิษณุโลก-65120",
    value: "นครชุม (พิษณุโลก)",
    label: "นครชุม > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "นครไทย-นครไทย-พิษณุโลก-65120",
    value: "นครไทย",
    label: "นครไทย > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "นาบัว-นครไทย-พิษณุโลก-65120",
    value: "นาบัว",
    label: "นาบัว > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "น้ำกุ่ม-นครไทย-พิษณุโลก-65120",
    value: "น้ำกุ่ม",
    label: "น้ำกุ่ม > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "บ่อโพธิ์-นครไทย-พิษณุโลก-65120",
    value: "บ่อโพธิ์",
    label: "บ่อโพธิ์ > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "บ้านพร้าว-นครไทย-พิษณุโลก-65120",
    value: "บ้านพร้าว (พิษณุโลก)",
    label: "บ้านพร้าว > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "บ้านแยง-นครไทย-พิษณุโลก-65120",
    value: "บ้านแยง",
    label: "บ้านแยง > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "ยางโกลน-นครไทย-พิษณุโลก-65120",
    value: "ยางโกลน",
    label: "ยางโกลน > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "หนองกะท้าว-นครไทย-พิษณุโลก-65120",
    value: "หนองกะท้าว",
    label: "หนองกะท้าว > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "ห้วยเฮี้ย-นครไทย-พิษณุโลก-65120",
    value: "ห้วยเฮี้ย",
    label: "ห้วยเฮี้ย > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "เนินเพิ่ม-นครไทย-พิษณุโลก-65120",
    value: "เนินเพิ่ม",
    label: "เนินเพิ่ม > นครไทย > พิษณุโลก > 65120",
  },
  {
    key: "ท่าตาล-บางกระทุ่ม-พิษณุโลก-65110",
    value: "ท่าตาล",
    label: "ท่าตาล > บางกระทุ่ม > พิษณุโลก > 65110",
  },
  {
    key: "นครป่าหมาก-บางกระทุ่ม-พิษณุโลก-65110",
    value: "นครป่าหมาก",
    label: "นครป่าหมาก > บางกระทุ่ม > พิษณุโลก > 65110",
  },
  {
    key: "บางกระทุ่ม-บางกระทุ่ม-พิษณุโลก-65110",
    value: "บางกระทุ่ม",
    label: "บางกระทุ่ม > บางกระทุ่ม > พิษณุโลก > 65110",
  },
  {
    key: "บ้านไร่-บางกระทุ่ม-พิษณุโลก-65110",
    value: "บ้านไร่ (พิษณุโลก)",
    label: "บ้านไร่ > บางกระทุ่ม > พิษณุโลก > 65110",
  },
  {
    key: "วัดตายม-บางกระทุ่ม-พิษณุโลก-65210",
    value: "วัดตายม",
    label: "วัดตายม > บางกระทุ่ม > พิษณุโลก > 65210",
  },
  {
    key: "สนามคลี-บางกระทุ่ม-พิษณุโลก-65110",
    value: "สนามคลี",
    label: "สนามคลี > บางกระทุ่ม > พิษณุโลก > 65110",
  },
  {
    key: "เนินกุ่ม-บางกระทุ่ม-พิษณุโลก-65210",
    value: "เนินกุ่ม",
    label: "เนินกุ่ม > บางกระทุ่ม > พิษณุโลก > 65210",
  },
  {
    key: "โคกสลุด-บางกระทุ่ม-พิษณุโลก-65110",
    value: "โคกสลุด",
    label: "โคกสลุด > บางกระทุ่ม > พิษณุโลก > 65110",
  },
  {
    key: "ไผ่ล้อม-บางกระทุ่ม-พิษณุโลก-65110",
    value: "ไผ่ล้อม (พิษณุโลก)",
    label: "ไผ่ล้อม > บางกระทุ่ม > พิษณุโลก > 65110",
  },
  {
    key: "คุยม่วง-บางระกำ-พิษณุโลก-65240",
    value: "คุยม่วง",
    label: "คุยม่วง > บางระกำ > พิษณุโลก > 65240",
  },
  {
    key: "ชุมแสงสงคราม-บางระกำ-พิษณุโลก-65240",
    value: "ชุมแสงสงคราม",
    label: "ชุมแสงสงคราม > บางระกำ > พิษณุโลก > 65240",
  },
  {
    key: "ท่านางงาม-บางระกำ-พิษณุโลก-65140",
    value: "ท่านางงาม",
    label: "ท่านางงาม > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "นิคมพัฒนา-บางระกำ-พิษณุโลก-65140",
    value: "นิคมพัฒนา",
    label: "นิคมพัฒนา > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "บางระกำ-บางระกำ-พิษณุโลก-65140",
    value: "บางระกำ (พิษณุโลก)",
    label: "บางระกำ > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "บึงกอก-บางระกำ-พิษณุโลก-65140",
    value: "บึงกอก",
    label: "บึงกอก > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "บ่อทอง-บางระกำ-พิษณุโลก-65140",
    value: "บ่อทอง (พิษณุโลก)",
    label: "บ่อทอง > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "ปลักแรด-บางระกำ-พิษณุโลก-65140",
    value: "ปลักแรด",
    label: "ปลักแรด > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "พันเสา-บางระกำ-พิษณุโลก-65140",
    value: "พันเสา",
    label: "พันเสา > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "วังอิทก-บางระกำ-พิษณุโลก-65140",
    value: "วังอิทก",
    label: "วังอิทก > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "หนองกุลา-บางระกำ-พิษณุโลก-65140",
    value: "หนองกุลา",
    label: "หนองกุลา > บางระกำ > พิษณุโลก > 65140",
  },
  {
    key: "ดงประคำ-พรหมพิราม-พิษณุโลก-65180",
    value: "ดงประคำ",
    label: "ดงประคำ > พรหมพิราม > พิษณุโลก > 65180",
  },
  {
    key: "ตลุกเทียม-พรหมพิราม-พิษณุโลก-65180",
    value: "ตลุกเทียม",
    label: "ตลุกเทียม > พรหมพิราม > พิษณุโลก > 65180",
  },
  {
    key: "ทับยายเชียง-พรหมพิราม-พิษณุโลก-65150",
    value: "ทับยายเชียง",
    label: "ทับยายเชียง > พรหมพิราม > พิษณุโลก > 65150",
  },
  {
    key: "ท่าช้าง-พรหมพิราม-พิษณุโลก-65150",
    value: "ท่าช้าง (พิษณุโลก)",
    label: "ท่าช้าง > พรหมพิราม > พิษณุโลก > 65150",
  },
  {
    key: "พรหมพิราม-พรหมพิราม-พิษณุโลก-65150",
    value: "พรหมพิราม",
    label: "พรหมพิราม > พรหมพิราม > พิษณุโลก > 65150",
  },
  {
    key: "มะตูม-พรหมพิราม-พิษณุโลก-65150",
    value: "มะตูม",
    label: "มะตูม > พรหมพิราม > พิษณุโลก > 65150",
  },
  {
    key: "มะต้อง-พรหมพิราม-พิษณุโลก-65180",
    value: "มะต้อง",
    label: "มะต้อง > พรหมพิราม > พิษณุโลก > 65180",
  },
  {
    key: "วงฆ้อง-พรหมพิราม-พิษณุโลก-65180",
    value: "วงฆ้อง",
    label: "วงฆ้อง > พรหมพิราม > พิษณุโลก > 65180",
  },
  {
    key: "วังวน-พรหมพิราม-พิษณุโลก-65150",
    value: "วังวน (พิษณุโลก)",
    label: "วังวน > พรหมพิราม > พิษณุโลก > 65150",
  },
  {
    key: "ศรีภิรมย์-พรหมพิราม-พิษณุโลก-65180",
    value: "ศรีภิรมย์",
    label: "ศรีภิรมย์ > พรหมพิราม > พิษณุโลก > 65180",
  },
  {
    key: "หนองแขม-พรหมพิราม-พิษณุโลก-65150",
    value: "หนองแขม (พิษณุโลก)",
    label: "หนองแขม > พรหมพิราม > พิษณุโลก > 65150",
  },
  {
    key: "หอกลอง-พรหมพิราม-พิษณุโลก-65150",
    value: "หอกลอง",
    label: "หอกลอง > พรหมพิราม > พิษณุโลก > 65150",
  },
  {
    key: "ชัยนาม-วังทอง-พิษณุโลก-65130",
    value: "ชัยนาม",
    label: "ชัยนาม > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "ดินทอง-วังทอง-พิษณุโลก-65130",
    value: "ดินทอง",
    label: "ดินทอง > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "ท่าหมื่นราม-วังทอง-พิษณุโลก-65130",
    value: "ท่าหมื่นราม",
    label: "ท่าหมื่นราม > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "บ้านกลาง-วังทอง-พิษณุโลก-65220",
    value: "บ้านกลาง (พิษณุโลก)",
    label: "บ้านกลาง > วังทอง > พิษณุโลก > 65220",
  },
  {
    key: "พันชาลี-วังทอง-พิษณุโลก-65130",
    value: "พันชาลี",
    label: "พันชาลี > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "วังทอง-วังทอง-พิษณุโลก-65130",
    value: "วังทอง (พิษณุโลก)",
    label: "วังทอง > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "วังนกแอ่น-วังทอง-พิษณุโลก-65130",
    value: "วังนกแอ่น",
    label: "วังนกแอ่น > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "วังพิกุล-วังทอง-พิษณุโลก-65130",
    value: "วังพิกุล",
    label: "วังพิกุล > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "หนองพระ-วังทอง-พิษณุโลก-65130",
    value: "หนองพระ (พิษณุโลก)",
    label: "หนองพระ > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "แก่งโสภา-วังทอง-พิษณุโลก-65220",
    value: "แก่งโสภา",
    label: "แก่งโสภา > วังทอง > พิษณุโลก > 65220",
  },
  {
    key: "แม่ระกา-วังทอง-พิษณุโลก-65130",
    value: "แม่ระกา",
    label: "แม่ระกา > วังทอง > พิษณุโลก > 65130",
  },
  {
    key: "คันโช้ง-วัดโบสถ์-พิษณุโลก-65160",
    value: "คันโช้ง",
    label: "คันโช้ง > วัดโบสถ์ > พิษณุโลก > 65160",
  },
  {
    key: "ท่างาม-วัดโบสถ์-พิษณุโลก-65160",
    value: "ท่างาม (พิษณุโลก)",
    label: "ท่างาม > วัดโบสถ์ > พิษณุโลก > 65160",
  },
  {
    key: "ท้อแท้-วัดโบสถ์-พิษณุโลก-65160",
    value: "ท้อแท้",
    label: "ท้อแท้ > วัดโบสถ์ > พิษณุโลก > 65160",
  },
  {
    key: "บ้านยาง-วัดโบสถ์-พิษณุโลก-65160",
    value: "บ้านยาง (พิษณุโลก)",
    label: "บ้านยาง > วัดโบสถ์ > พิษณุโลก > 65160",
  },
  {
    key: "วัดโบสถ์-วัดโบสถ์-พิษณุโลก-65160",
    value: "วัดโบสถ์ (พิษณุโลก)",
    label: "วัดโบสถ์ > วัดโบสถ์ > พิษณุโลก > 65160",
  },
  {
    key: "หินลาด-วัดโบสถ์-พิษณุโลก-65160",
    value: "หินลาด (พิษณุโลก)",
    label: "หินลาด > วัดโบสถ์ > พิษณุโลก > 65160",
  },
  {
    key: "ชมพู-เนินมะปราง-พิษณุโลก-65190",
    value: "ชมพู",
    label: "ชมพู > เนินมะปราง > พิษณุโลก > 65190",
  },
  {
    key: "บ้านน้อยซุ้มขี้เหล็ก-เนินมะปราง-พิษณุโลก-65190",
    value: "บ้านน้อยซุ้มขี้เหล็ก",
    label: "บ้านน้อยซุ้มขี้เหล็ก > เนินมะปราง > พิษณุโลก > 65190",
  },
  {
    key: "บ้านมุง-เนินมะปราง-พิษณุโลก-65190",
    value: "บ้านมุง",
    label: "บ้านมุง > เนินมะปราง > พิษณุโลก > 65190",
  },
  {
    key: "วังยาง-เนินมะปราง-พิษณุโลก-65190",
    value: "วังยาง (พิษณุโลก)",
    label: "วังยาง > เนินมะปราง > พิษณุโลก > 65190",
  },
  {
    key: "วังโพรง-เนินมะปราง-พิษณุโลก-65190",
    value: "วังโพรง",
    label: "วังโพรง > เนินมะปราง > พิษณุโลก > 65190",
  },
  {
    key: "เนินมะปราง-เนินมะปราง-พิษณุโลก-65190",
    value: "เนินมะปราง",
    label: "เนินมะปราง > เนินมะปราง > พิษณุโลก > 65190",
  },
  {
    key: "ไทรย้อย-เนินมะปราง-พิษณุโลก-65190",
    value: "ไทรย้อย",
    label: "ไทรย้อย > เนินมะปราง > พิษณุโลก > 65190",
  },
  {
    key: "งิ้วงาม-เมืองพิษณุโลก-พิษณุโลก-65230",
    value: "งิ้วงาม",
    label: "งิ้วงาม > เมืองพิษณุโลก > พิษณุโลก > 65230",
  },
  {
    key: "จอมทอง-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "จอมทอง (พิษณุโลก)",
    label: "จอมทอง > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "ดอนทอง-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "ดอนทอง (พิษณุโลก)",
    label: "ดอนทอง > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "ท่าทอง-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "ท่าทอง",
    label: "ท่าทอง > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "ท่าโพธิ์-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "ท่าโพธิ์",
    label: "ท่าโพธิ์ > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "บึงพระ-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "บึงพระ",
    label: "บึงพระ > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "บ้านกร่าง-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "บ้านกร่าง",
    label: "บ้านกร่าง > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "บ้านคลอง-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "บ้านคลอง",
    label: "บ้านคลอง > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "บ้านป่า-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "บ้านป่า",
    label: "บ้านป่า > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "ปากโทก-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "ปากโทก",
    label: "ปากโทก > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "พลายชุมพล-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "พลายชุมพล",
    label: "พลายชุมพล > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "มะขามสูง-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "มะขามสูง",
    label: "มะขามสูง > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "วังน้ำคู้-เมืองพิษณุโลก-พิษณุโลก-65230",
    value: "วังน้ำคู้",
    label: "วังน้ำคู้ > เมืองพิษณุโลก > พิษณุโลก > 65230",
  },
  {
    key: "วัดจันทร์-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "วัดจันทร์",
    label: "วัดจันทร์ > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "วัดพริก-เมืองพิษณุโลก-พิษณุโลก-65230",
    value: "วัดพริก",
    label: "วัดพริก > เมืองพิษณุโลก > พิษณุโลก > 65230",
  },
  {
    key: "สมอแข-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "สมอแข",
    label: "สมอแข > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "หัวรอ-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "หัวรอ (พิษณุโลก)",
    label: "หัวรอ > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "อรัญญิก-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "อรัญญิก",
    label: "อรัญญิก > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "ในเมือง-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "ในเมือง (พิษณุโลก)",
    label: "ในเมือง > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "ไผ่ขอดอน-เมืองพิษณุโลก-พิษณุโลก-65000",
    value: "ไผ่ขอดอน",
    label: "ไผ่ขอดอน > เมืองพิษณุโลก > พิษณุโลก > 65000",
  },
  {
    key: "กมลา-กะทู้-ภูเก็ต-83120",
    value: "กมลา",
    label: "กมลา > กะทู้ > ภูเก็ต > 83120",
  },
  {
    key: "กะทู้-กะทู้-ภูเก็ต-83120",
    value: "กะทู้",
    label: "กะทู้ > กะทู้ > ภูเก็ต > 83120",
  },
  {
    key: "ป่าตอง-กะทู้-ภูเก็ต-83150",
    value: "ป่าตอง",
    label: "ป่าตอง > กะทู้ > ภูเก็ต > 83150",
  },
  {
    key: "ป่าคลอก-ถลาง-ภูเก็ต-83110",
    value: "ป่าคลอก",
    label: "ป่าคลอก > ถลาง > ภูเก็ต > 83110",
  },
  {
    key: "ศรีสุนทร-ถลาง-ภูเก็ต-83110",
    value: "ศรีสุนทร",
    label: "ศรีสุนทร > ถลาง > ภูเก็ต > 83110",
  },
  {
    key: "สาคู-ถลาง-ภูเก็ต-83110",
    value: "สาคู",
    label: "สาคู > ถลาง > ภูเก็ต > 83110",
  },
  {
    key: "เชิงทะเล-ถลาง-ภูเก็ต-83110",
    value: "เชิงทะเล",
    label: "เชิงทะเล > ถลาง > ภูเก็ต > 83110",
  },
  {
    key: "เทพกระษัตรี-ถลาง-ภูเก็ต-83110",
    value: "เทพกระษัตรี",
    label: "เทพกระษัตรี > ถลาง > ภูเก็ต > 83110",
  },
  {
    key: "ไม้ขาว-ถลาง-ภูเก็ต-83110",
    value: "ไม้ขาว",
    label: "ไม้ขาว > ถลาง > ภูเก็ต > 83110",
  },
  {
    key: "กะรน-เมืองภูเก็ต-ภูเก็ต-83100",
    value: "กะรน",
    label: "กะรน > เมืองภูเก็ต > ภูเก็ต > 83100",
  },
  {
    key: "ฉลอง-เมืองภูเก็ต-ภูเก็ต-83000",
    value: "ฉลอง (ภูเก็ต)",
    label: "ฉลอง > เมืองภูเก็ต > ภูเก็ต > 83000",
  },
  {
    key: "ฉลอง-เมืองภูเก็ต-ภูเก็ต-83130",
    value: "ฉลอง (ภูเก็ต)",
    label: "ฉลอง > เมืองภูเก็ต > ภูเก็ต > 83130",
  },
  {
    key: "ตลาดเหนือ-เมืองภูเก็ต-ภูเก็ต-83000",
    value: "ตลาดเหนือ",
    label: "ตลาดเหนือ > เมืองภูเก็ต > ภูเก็ต > 83000",
  },
  {
    key: "ตลาดใหญ่-เมืองภูเก็ต-ภูเก็ต-83000",
    value: "ตลาดใหญ่",
    label: "ตลาดใหญ่ > เมืองภูเก็ต > ภูเก็ต > 83000",
  },
  {
    key: "รัษฎา-เมืองภูเก็ต-ภูเก็ต-83000",
    value: "รัษฎา",
    label: "รัษฎา > เมืองภูเก็ต > ภูเก็ต > 83000",
  },
  {
    key: "ราไวย์-เมืองภูเก็ต-ภูเก็ต-83100",
    value: "ราไวย์",
    label: "ราไวย์ > เมืองภูเก็ต > ภูเก็ต > 83100",
  },
  {
    key: "ราไวย์-เมืองภูเก็ต-ภูเก็ต-83130",
    value: "ราไวย์ (ภูเก็ต)",
    label: "ราไวย์ > เมืองภูเก็ต > ภูเก็ต > 83130",
  },
  {
    key: "วิชิต-เมืองภูเก็ต-ภูเก็ต-83000",
    value: "วิชิต",
    label: "วิชิต > เมืองภูเก็ต > ภูเก็ต > 83000",
  },
  {
    key: "เกาะแก้ว-เมืองภูเก็ต-ภูเก็ต-83000",
    value: "เกาะแก้ว",
    label: "เกาะแก้ว > เมืองภูเก็ต > ภูเก็ต > 83000",
  },
  {
    key: "กุดใส้จ่อ-กันทรวิชัย-มหาสารคาม-44150",
    value: "กุดใส้จ่อ",
    label: "กุดใส้จ่อ > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "ขามเฒ่าพัฒนา-กันทรวิชัย-มหาสารคาม-44150",
    value: "ขามเฒ่าพัฒนา",
    label: "ขามเฒ่าพัฒนา > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "ขามเรียง-กันทรวิชัย-มหาสารคาม-44150",
    value: "ขามเรียง",
    label: "ขามเรียง > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "คันธารราษฎร์-กันทรวิชัย-มหาสารคาม-44150",
    value: "คันธารราษฎร์",
    label: "คันธารราษฎร์ > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "ท่าขอนยาง-กันทรวิชัย-มหาสารคาม-44150",
    value: "ท่าขอนยาง",
    label: "ท่าขอนยาง > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "นาสีนวน-กันทรวิชัย-มหาสารคาม-44150",
    value: "นาสีนวน",
    label: "นาสีนวน > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "มะค่า-กันทรวิชัย-มหาสารคาม-44150",
    value: "มะค่า (มหาสารคาม)",
    label: "มะค่า > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "ศรีสุข-กันทรวิชัย-มหาสารคาม-44150",
    value: "ศรีสุข (มหาสารคาม)",
    label: "ศรีสุข > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "เขวาใหญ่-กันทรวิชัย-มหาสารคาม-44150",
    value: "เขวาใหญ่",
    label: "เขวาใหญ่ > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "โคกพระ-กันทรวิชัย-มหาสารคาม-44150",
    value: "โคกพระ",
    label: "โคกพระ > กันทรวิชัย > มหาสารคาม > 44150",
  },
  {
    key: "กุดรัง-กุดรัง-มหาสารคาม-44130",
    value: "กุดรัง",
    label: "กุดรัง > กุดรัง > มหาสารคาม > 44130",
  },
  {
    key: "นาโพธิ์-กุดรัง-มหาสารคาม-44130",
    value: "นาโพธิ์ (มหาสารคาม)",
    label: "นาโพธิ์ > กุดรัง > มหาสารคาม > 44130",
  },
  {
    key: "หนองแวง-กุดรัง-มหาสารคาม-44130",
    value: "หนองแวง (มหาสารคาม)",
    label: "หนองแวง > กุดรัง > มหาสารคาม > 44130",
  },
  {
    key: "ห้วยเตย-กุดรัง-มหาสารคาม-44130",
    value: "ห้วยเตย (มหาสารคาม)",
    label: "ห้วยเตย > กุดรัง > มหาสารคาม > 44130",
  },
  {
    key: "เลิงแฝก-กุดรัง-มหาสารคาม-44130",
    value: "เลิงแฝก",
    label: "เลิงแฝก > กุดรัง > มหาสารคาม > 44130",
  },
  {
    key: "กุดปลาดุก-ชื่นชม-มหาสารคาม-44160",
    value: "กุดปลาดุก",
    label: "กุดปลาดุก > ชื่นชม > มหาสารคาม > 44160",
  },
  {
    key: "ชื่นชม-ชื่นชม-มหาสารคาม-44160",
    value: "ชื่นชม",
    label: "ชื่นชม > ชื่นชม > มหาสารคาม > 44160",
  },
  {
    key: "หนองกุง-ชื่นชม-มหาสารคาม-44160",
    value: "หนองกุง (มหาสารคาม)",
    label: "หนองกุง > ชื่นชม > มหาสารคาม > 44160",
  },
  {
    key: "เหล่าดอกไม้-ชื่นชม-มหาสารคาม-44160",
    value: "เหล่าดอกไม้",
    label: "เหล่าดอกไม้ > ชื่นชม > มหาสารคาม > 44160",
  },
  {
    key: "กู่สันตรัตน์-นาดูน-มหาสารคาม-44180",
    value: "กู่สันตรัตน์",
    label: "กู่สันตรัตน์ > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "ดงดวน-นาดูน-มหาสารคาม-44180",
    value: "ดงดวน",
    label: "ดงดวน > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "ดงบัง-นาดูน-มหาสารคาม-44180",
    value: "ดงบัง (มหาสารคาม)",
    label: "ดงบัง > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "ดงยาง-นาดูน-มหาสารคาม-44180",
    value: "ดงยาง",
    label: "ดงยาง > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "นาดูน-นาดูน-มหาสารคาม-44180",
    value: "นาดูน",
    label: "นาดูน > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "พระธาตุ-นาดูน-มหาสารคาม-44180",
    value: "พระธาตุ (มหาสารคาม)",
    label: "พระธาตุ > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "หนองคู-นาดูน-มหาสารคาม-44180",
    value: "หนองคู (มหาสารคาม)",
    label: "หนองคู > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "หนองไผ่-นาดูน-มหาสารคาม-44180",
    value: "หนองไผ่ (มหาสารคาม)",
    label: "หนองไผ่ > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "หัวดง-นาดูน-มหาสารคาม-44180",
    value: "หัวดง (มหาสารคาม)",
    label: "หัวดง > นาดูน > มหาสารคาม > 44180",
  },
  {
    key: "นาเชือก-นาเชือก-มหาสารคาม-44170",
    value: "นาเชือก (มหาสารคาม)",
    label: "นาเชือก > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "ปอพาน-นาเชือก-มหาสารคาม-44170",
    value: "ปอพาน",
    label: "ปอพาน > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "สันป่าตอง-นาเชือก-มหาสารคาม-44170",
    value: "สันป่าตอง",
    label: "สันป่าตอง > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "สำโรง-นาเชือก-มหาสารคาม-44170",
    value: "สำโรง (มหาสารคาม)",
    label: "สำโรง > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "หนองกุง-นาเชือก-มหาสารคาม-44170",
    value: "หนองกุง (มหาสารคาม)",
    label: "หนองกุง > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "หนองเม็ก-นาเชือก-มหาสารคาม-44170",
    value: "หนองเม็ก (มหาสารคาม)",
    label: "หนองเม็ก > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "หนองเรือ-นาเชือก-มหาสารคาม-44170",
    value: "หนองเรือ (มหาสารคาม)",
    label: "หนองเรือ > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "หนองแดง-นาเชือก-มหาสารคาม-44170",
    value: "หนองแดง (มหาสารคาม)",
    label: "หนองแดง > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "หนองโพธิ์-นาเชือก-มหาสารคาม-44170",
    value: "หนองโพธิ์ (มหาสารคาม)",
    label: "หนองโพธิ์ > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "เขวาไร่-นาเชือก-มหาสารคาม-44170",
    value: "เขวาไร่",
    label: "เขวาไร่ > นาเชือก > มหาสารคาม > 44170",
  },
  {
    key: "กำพี้-บรบือ-มหาสารคาม-44130",
    value: "กำพี้",
    label: "กำพี้ > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "ดอนงัว-บรบือ-มหาสารคาม-44130",
    value: "ดอนงัว",
    label: "ดอนงัว > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "บรบือ-บรบือ-มหาสารคาม-44130",
    value: "บรบือ",
    label: "บรบือ > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "บัวมาศ-บรบือ-มหาสารคาม-44130",
    value: "บัวมาศ",
    label: "บัวมาศ > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "บ่อใหญ่-บรบือ-มหาสารคาม-44130",
    value: "บ่อใหญ่",
    label: "บ่อใหญ่ > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "ยาง-บรบือ-มหาสารคาม-44130",
    value: "ยาง",
    label: "ยาง > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "วังใหม่-บรบือ-มหาสารคาม-44130",
    value: "วังใหม่ (มหาสารคาม)",
    label: "วังใหม่ > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "วังไชย-บรบือ-มหาสารคาม-44130",
    value: "วังไชย",
    label: "วังไชย > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "หนองคูขาด-บรบือ-มหาสารคาม-44130",
    value: "หนองคูขาด",
    label: "หนองคูขาด > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "หนองจิก-บรบือ-มหาสารคาม-44130",
    value: "หนองจิก",
    label: "หนองจิก > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "หนองม่วง-บรบือ-มหาสารคาม-44130",
    value: "หนองม่วง",
    label: "หนองม่วง > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "หนองสิม-บรบือ-มหาสารคาม-44130",
    value: "หนองสิม",
    label: "หนองสิม > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "หนองโก-บรบือ-มหาสารคาม-44130",
    value: "หนองโก (มหาสารคาม)",
    label: "หนองโก > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "โนนราษี-บรบือ-มหาสารคาม-44130",
    value: "โนนราษี",
    label: "โนนราษี > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "โนนแดง-บรบือ-มหาสารคาม-44130",
    value: "โนนแดง (มหาสารคาม)",
    label: "โนนแดง > บรบือ > มหาสารคาม > 44130",
  },
  {
    key: "ก้ามปู-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "ก้ามปู",
    label: "ก้ามปู > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "นาสีนวล-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "นาสีนวล",
    label: "นาสีนวล > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "ปะหลาน-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "ปะหลาน",
    label: "ปะหลาน > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "ภารแอ่น-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "ภารแอ่น",
    label: "ภารแอ่น > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "ราษฎร์พัฒนา-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "ราษฎร์พัฒนา (มหาสารคาม)",
    label: "ราษฎร์พัฒนา > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "ราษฎร์เจริญ-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "ราษฎร์เจริญ",
    label: "ราษฎร์เจริญ > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "ลานสะแก-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "ลานสะแก",
    label: "ลานสะแก > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "หนองบัว-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "หนองบัว (มหาสารคาม)",
    label: "หนองบัว > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "หนองบัวแก้ว-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "หนองบัวแก้ว",
    label: "หนองบัวแก้ว > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "เมืองเตา-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "เมืองเตา",
    label: "เมืองเตา > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "เมืองเสือ-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "เมืองเสือ",
    label: "เมืองเสือ > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "เม็กดำ-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "เม็กดำ",
    label: "เม็กดำ > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "เวียงชัย-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "เวียงชัย",
    label: "เวียงชัย > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "เวียงสะอาด-พยัคฆภูมิพิสัย-มหาสารคาม-44110",
    value: "เวียงสะอาด",
    label: "เวียงสะอาด > พยัคฆภูมิพิสัย > มหาสารคาม > 44110",
  },
  {
    key: "ขามเรียน-ยางสีสุราช-มหาสารคาม-44210",
    value: "ขามเรียน",
    label: "ขามเรียน > ยางสีสุราช > มหาสารคาม > 44210",
  },
  {
    key: "ดงเมือง-ยางสีสุราช-มหาสารคาม-44210",
    value: "ดงเมือง",
    label: "ดงเมือง > ยางสีสุราช > มหาสารคาม > 44210",
  },
  {
    key: "นาภู-ยางสีสุราช-มหาสารคาม-44210",
    value: "นาภู",
    label: "นาภู > ยางสีสุราช > มหาสารคาม > 44210",
  },
  {
    key: "บ้านกู่-ยางสีสุราช-มหาสารคาม-44210",
    value: "บ้านกู่",
    label: "บ้านกู่ > ยางสีสุราช > มหาสารคาม > 44210",
  },
  {
    key: "ยางสีสุราช-ยางสีสุราช-มหาสารคาม-44210",
    value: "ยางสีสุราช",
    label: "ยางสีสุราช > ยางสีสุราช > มหาสารคาม > 44210",
  },
  {
    key: "หนองบัวสันตุ-ยางสีสุราช-มหาสารคาม-44210",
    value: "หนองบัวสันตุ",
    label: "หนองบัวสันตุ > ยางสีสุราช > มหาสารคาม > 44210",
  },
  {
    key: "แวงดง-ยางสีสุราช-มหาสารคาม-44210",
    value: "แวงดง",
    label: "แวงดง > ยางสีสุราช > มหาสารคาม > 44210",
  },
  {
    key: "ขามป้อม-วาปีปทุม-มหาสารคาม-44120",
    value: "ขามป้อม (มหาสารคาม)",
    label: "ขามป้อม > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "งัวบา-วาปีปทุม-มหาสารคาม-44120",
    value: "งัวบา",
    label: "งัวบา > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "ดงใหญ่-วาปีปทุม-มหาสารคาม-44120",
    value: "ดงใหญ่ (มหาสารคาม)",
    label: "ดงใหญ่ > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "นาข่า-วาปีปทุม-มหาสารคาม-44120",
    value: "นาข่า (มหาสารคาม)",
    label: "นาข่า > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "บ้านหวาย-วาปีปทุม-มหาสารคาม-44120",
    value: "บ้านหวาย",
    label: "บ้านหวาย > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "ประชาพัฒนา-วาปีปทุม-มหาสารคาม-44120",
    value: "ประชาพัฒนา",
    label: "ประชาพัฒนา > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "หนองทุ่ม-วาปีปทุม-มหาสารคาม-44120",
    value: "หนองทุ่ม (มหาสารคาม)",
    label: "หนองทุ่ม > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "หนองแสง-วาปีปทุม-มหาสารคาม-44120",
    value: "หนองแสง (มหาสารคาม)",
    label: "หนองแสง > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "หนองแสน-วาปีปทุม-มหาสารคาม-44120",
    value: "หนองแสน",
    label: "หนองแสน > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "หนองไฮ-วาปีปทุม-มหาสารคาม-44120",
    value: "หนองไฮ",
    label: "หนองไฮ > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "หัวเรือ-วาปีปทุม-มหาสารคาม-44120",
    value: "หัวเรือ",
    label: "หัวเรือ > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "เสือโก้ก-วาปีปทุม-มหาสารคาม-44120",
    value: "เสือโก้ก",
    label: "เสือโก้ก > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "แคน-วาปีปทุม-มหาสารคาม-44120",
    value: "แคน",
    label: "แคน > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "โคกสีทองหลาง-วาปีปทุม-มหาสารคาม-44120",
    value: "โคกสีทองหลาง",
    label: "โคกสีทองหลาง > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "โพธิ์ชัย-วาปีปทุม-มหาสารคาม-44120",
    value: "โพธิ์ชัย",
    label: "โพธิ์ชัย > วาปีปทุม > มหาสารคาม > 44120",
  },
  {
    key: "กู่ทอง-เชียงยืน-มหาสารคาม-44160",
    value: "กู่ทอง",
    label: "กู่ทอง > เชียงยืน > มหาสารคาม > 44160",
  },
  {
    key: "ดอนเงิน-เชียงยืน-มหาสารคาม-44160",
    value: "ดอนเงิน",
    label: "ดอนเงิน > เชียงยืน > มหาสารคาม > 44160",
  },
  {
    key: "นาทอง-เชียงยืน-มหาสารคาม-44160",
    value: "นาทอง",
    label: "นาทอง > เชียงยืน > มหาสารคาม > 44160",
  },
  {
    key: "หนองซอน-เชียงยืน-มหาสารคาม-44160",
    value: "หนองซอน",
    label: "หนองซอน > เชียงยืน > มหาสารคาม > 44160",
  },
  {
    key: "เชียงยืน-เชียงยืน-มหาสารคาม-44160",
    value: "เชียงยืน",
    label: "เชียงยืน > เชียงยืน > มหาสารคาม > 44160",
  },
  {
    key: "เสือเฒ่า-เชียงยืน-มหาสารคาม-44160",
    value: "เสือเฒ่า",
    label: "เสือเฒ่า > เชียงยืน > มหาสารคาม > 44160",
  },
  {
    key: "เหล่าบัวบาน-เชียงยืน-มหาสารคาม-44160",
    value: "เหล่าบัวบาน",
    label: "เหล่าบัวบาน > เชียงยืน > มหาสารคาม > 44160",
  },
  {
    key: "โพนทอง-เชียงยืน-มหาสารคาม-44160",
    value: "โพนทอง (มหาสารคาม)",
    label: "โพนทอง > เชียงยืน > มหาสารคาม > 44160",
  },
  {
    key: "ดอนหว่าน-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "ดอนหว่าน",
    label: "ดอนหว่าน > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "ตลาด-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "ตลาด (มหาสารคาม)",
    label: "ตลาด > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "ท่าตูม-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "ท่าตูม (มหาสารคาม)",
    label: "ท่าตูม > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "ท่าสองคอน-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "ท่าสองคอน",
    label: "ท่าสองคอน > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "บัวค้อ-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "บัวค้อ",
    label: "บัวค้อ > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "ลาดพัฒนา-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "ลาดพัฒนา",
    label: "ลาดพัฒนา > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "หนองปลิง-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "หนองปลิง (มหาสารคาม)",
    label: "หนองปลิง > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "หนองโน-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "หนองโน (มหาสารคาม)",
    label: "หนองโน > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "ห้วยแอ่ง-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "ห้วยแอ่ง",
    label: "ห้วยแอ่ง > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "เกิ้ง-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "เกิ้ง",
    label: "เกิ้ง > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "เขวา-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "เขวา",
    label: "เขวา > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "แก่งเลิงจาน-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "แก่งเลิงจาน",
    label: "แก่งเลิงจาน > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "แวงน่าง-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "แวงน่าง",
    label: "แวงน่าง > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "โคกก่อ-เมืองมหาสารคาม-มหาสารคาม-44000",
    value: "โคกก่อ",
    label: "โคกก่อ > เมืองมหาสารคาม > มหาสารคาม > 44000",
  },
  {
    key: "มิตรภาพ-แกดำ-มหาสารคาม-44190",
    value: "มิตรภาพ (มหาสารคาม)",
    label: "มิตรภาพ > แกดำ > มหาสารคาม > 44190",
  },
  {
    key: "วังแสง-แกดำ-มหาสารคาม-44190",
    value: "วังแสง (มหาสารคาม)",
    label: "วังแสง > แกดำ > มหาสารคาม > 44190",
  },
  {
    key: "หนองกุง-แกดำ-มหาสารคาม-44190",
    value: "หนองกุง (มหาสารคาม)",
    label: "หนองกุง > แกดำ > มหาสารคาม > 44190",
  },
  {
    key: "แกดำ-แกดำ-มหาสารคาม-44190",
    value: "แกดำ",
    label: "แกดำ > แกดำ > มหาสารคาม > 44190",
  },
  {
    key: "โนนภิบาล-แกดำ-มหาสารคาม-44190",
    value: "โนนภิบาล",
    label: "โนนภิบาล > แกดำ > มหาสารคาม > 44190",
  },
  {
    key: "ดอนกลาง-โกสุมพิสัย-มหาสารคาม-44140",
    value: "ดอนกลาง",
    label: "ดอนกลาง > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "ยางท่าแจ้ง-โกสุมพิสัย-มหาสารคาม-44140",
    value: "ยางท่าแจ้ง",
    label: "ยางท่าแจ้ง > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "ยางน้อย-โกสุมพิสัย-มหาสารคาม-44140",
    value: "ยางน้อย",
    label: "ยางน้อย > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "วังยาว-โกสุมพิสัย-มหาสารคาม-44140",
    value: "วังยาว",
    label: "วังยาว > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "หนองกุงสวรรค์-โกสุมพิสัย-มหาสารคาม-44140",
    value: "หนองกุงสวรรค์",
    label: "หนองกุงสวรรค์ > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "หนองบอน-โกสุมพิสัย-มหาสารคาม-44140",
    value: "หนองบอน (มหาสารคาม)",
    label: "หนองบอน > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "หนองบัว-โกสุมพิสัย-มหาสารคาม-44140",
    value: "หนองบัว (มหาสารคาม)",
    label: "หนองบัว > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "หนองเหล็ก-โกสุมพิสัย-มหาสารคาม-44140",
    value: "หนองเหล็ก",
    label: "หนองเหล็ก > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "หัวขวาง-โกสุมพิสัย-มหาสารคาม-44140",
    value: "หัวขวาง",
    label: "หัวขวาง > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "เขวาไร่-โกสุมพิสัย-มหาสารคาม-44140",
    value: "เขวาไร่ (มหาสารคาม)",
    label: "เขวาไร่ > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "เขื่อน-โกสุมพิสัย-มหาสารคาม-44140",
    value: "เขื่อน",
    label: "เขื่อน > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "เลิงใต้-โกสุมพิสัย-มหาสารคาม-44140",
    value: "เลิงใต้",
    label: "เลิงใต้ > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "เหล่า-โกสุมพิสัย-มหาสารคาม-44140",
    value: "เหล่า",
    label: "เหล่า > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "แก้งแก-โกสุมพิสัย-มหาสารคาม-44140",
    value: "แก้งแก",
    label: "แก้งแก > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "แพง-โกสุมพิสัย-มหาสารคาม-44140",
    value: "แพง",
    label: "แพง > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "แห่ใต้-โกสุมพิสัย-มหาสารคาม-44140",
    value: "แห่ใต้",
    label: "แห่ใต้ > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "โพนงาม-โกสุมพิสัย-มหาสารคาม-44140",
    value: "โพนงาม (มหาสารคาม)",
    label: "โพนงาม > โกสุมพิสัย > มหาสารคาม > 44140",
  },
  {
    key: "คำชะอี-คำชะอี-มุกดาหาร-49110",
    value: "คำชะอี",
    label: "คำชะอี > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "คำบก-คำชะอี-มุกดาหาร-49110",
    value: "คำบก",
    label: "คำบก > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "น้ำเที่ยง-คำชะอี-มุกดาหาร-49110",
    value: "น้ำเที่ยง",
    label: "น้ำเที่ยง > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "บ้านค้อ-คำชะอี-มุกดาหาร-49110",
    value: "บ้านค้อ (มุกดาหาร)",
    label: "บ้านค้อ > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "บ้านซ่ง-คำชะอี-มุกดาหาร-49110",
    value: "บ้านซ่ง",
    label: "บ้านซ่ง > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "บ้านเหล่า-คำชะอี-มุกดาหาร-49110",
    value: "บ้านเหล่า (มุกดาหาร)",
    label: "บ้านเหล่า > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "หนองเอี่ยน-คำชะอี-มุกดาหาร-49110",
    value: "หนองเอี่ยน",
    label: "หนองเอี่ยน > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "เหล่าสร้างถ่อ-คำชะอี-มุกดาหาร-49110",
    value: "เหล่าสร้างถ่อ",
    label: "เหล่าสร้างถ่อ > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "โพนงาม-คำชะอี-มุกดาหาร-49110",
    value: "โพนงาม (มุกดาหาร)",
    label: "โพนงาม > คำชะอี > มุกดาหาร > 49110",
  },
  {
    key: "กกตูม-ดงหลวง-มุกดาหาร-49140",
    value: "กกตูม",
    label: "กกตูม > ดงหลวง > มุกดาหาร > 49140",
  },
  {
    key: "ชะโนดน้อย-ดงหลวง-มุกดาหาร-49140",
    value: "ชะโนดน้อย",
    label: "ชะโนดน้อย > ดงหลวง > มุกดาหาร > 49140",
  },
  {
    key: "ดงหลวง-ดงหลวง-มุกดาหาร-49140",
    value: "ดงหลวง",
    label: "ดงหลวง > ดงหลวง > มุกดาหาร > 49140",
  },
  {
    key: "พังแดง-ดงหลวง-มุกดาหาร-49140",
    value: "พังแดง",
    label: "พังแดง > ดงหลวง > มุกดาหาร > 49140",
  },
  {
    key: "หนองบัว-ดงหลวง-มุกดาหาร-49140",
    value: "หนองบัว (มุกดาหาร)",
    label: "หนองบัว > ดงหลวง > มุกดาหาร > 49140",
  },
  {
    key: "หนองแคน-ดงหลวง-มุกดาหาร-49140",
    value: "หนองแคน",
    label: "หนองแคน > ดงหลวง > มุกดาหาร > 49140",
  },
  {
    key: "ดอนตาล-ดอนตาล-มุกดาหาร-49120",
    value: "ดอนตาล",
    label: "ดอนตาล > ดอนตาล > มุกดาหาร > 49120",
  },
  {
    key: "นาสะเม็ง-ดอนตาล-มุกดาหาร-49120",
    value: "นาสะเม็ง",
    label: "นาสะเม็ง > ดอนตาล > มุกดาหาร > 49120",
  },
  {
    key: "บ้านบาก-ดอนตาล-มุกดาหาร-49120",
    value: "บ้านบาก",
    label: "บ้านบาก > ดอนตาล > มุกดาหาร > 49120",
  },
  {
    key: "บ้านแก้ง-ดอนตาล-มุกดาหาร-49120",
    value: "บ้านแก้ง (มุกดาหาร)",
    label: "บ้านแก้ง > ดอนตาล > มุกดาหาร > 49120",
  },
  {
    key: "ป่าไร่-ดอนตาล-มุกดาหาร-49120",
    value: "ป่าไร่ (มุกดาหาร)",
    label: "ป่าไร่ > ดอนตาล > มุกดาหาร > 49120",
  },
  {
    key: "เหล่าหมี-ดอนตาล-มุกดาหาร-49120",
    value: "เหล่าหมี",
    label: "เหล่าหมี > ดอนตาล > มุกดาหาร > 49120",
  },
  {
    key: "โพธิ์ไทร-ดอนตาล-มุกดาหาร-49120",
    value: "โพธิ์ไทร",
    label: "โพธิ์ไทร > ดอนตาล > มุกดาหาร > 49120",
  },
  {
    key: "กกแดง-นิคมคำสร้อย-มุกดาหาร-49130",
    value: "กกแดง",
    label: "กกแดง > นิคมคำสร้อย > มุกดาหาร > 49130",
  },
  {
    key: "นากอก-นิคมคำสร้อย-มุกดาหาร-49130",
    value: "นากอก",
    label: "นากอก > นิคมคำสร้อย > มุกดาหาร > 49130",
  },
  {
    key: "นาอุดม-นิคมคำสร้อย-มุกดาหาร-49130",
    value: "นาอุดม",
    label: "นาอุดม > นิคมคำสร้อย > มุกดาหาร > 49130",
  },
  {
    key: "นิคมคำสร้อย-นิคมคำสร้อย-มุกดาหาร-49130",
    value: "นิคมคำสร้อย",
    label: "นิคมคำสร้อย > นิคมคำสร้อย > มุกดาหาร > 49130",
  },
  {
    key: "ร่มเกล้า-นิคมคำสร้อย-มุกดาหาร-49130",
    value: "ร่มเกล้า",
    label: "ร่มเกล้า > นิคมคำสร้อย > มุกดาหาร > 49130",
  },
  {
    key: "หนองแวง-นิคมคำสร้อย-มุกดาหาร-49130",
    value: "หนองแวง (มุกดาหาร)",
    label: "หนองแวง > นิคมคำสร้อย > มุกดาหาร > 49130",
  },
  {
    key: "โชคชัย-นิคมคำสร้อย-มุกดาหาร-49130",
    value: "โชคชัย (มุกดาหาร)",
    label: "โชคชัย > นิคมคำสร้อย > มุกดาหาร > 49130",
  },
  {
    key: "บ้านเป้า-หนองสูง-มุกดาหาร-49160",
    value: "บ้านเป้า (มุกดาหาร)",
    label: "บ้านเป้า > หนองสูง > มุกดาหาร > 49160",
  },
  {
    key: "ภูวง-หนองสูง-มุกดาหาร-49160",
    value: "ภูวง",
    label: "ภูวง > หนองสูง > มุกดาหาร > 49160",
  },
  {
    key: "หนองสูง-หนองสูง-มุกดาหาร-49160",
    value: "หนองสูง",
    label: "หนองสูง > หนองสูง > มุกดาหาร > 49160",
  },
  {
    key: "หนองสูงเหนือ-หนองสูง-มุกดาหาร-49160",
    value: "หนองสูงเหนือ",
    label: "หนองสูงเหนือ > หนองสูง > มุกดาหาร > 49160",
  },
  {
    key: "หนองสูงใต้-หนองสูง-มุกดาหาร-49160",
    value: "หนองสูงใต้",
    label: "หนองสูงใต้ > หนองสูง > มุกดาหาร > 49160",
  },
  {
    key: "โนนยาง-หนองสูง-มุกดาหาร-49160",
    value: "โนนยาง",
    label: "โนนยาง > หนองสูง > มุกดาหาร > 49160",
  },
  {
    key: "ชะโนด-หว้านใหญ่-มุกดาหาร-49150",
    value: "ชะโนด",
    label: "ชะโนด > หว้านใหญ่ > มุกดาหาร > 49150",
  },
  {
    key: "ดงหมู-หว้านใหญ่-มุกดาหาร-49150",
    value: "ดงหมู",
    label: "ดงหมู > หว้านใหญ่ > มุกดาหาร > 49150",
  },
  {
    key: "บางทรายน้อย-หว้านใหญ่-มุกดาหาร-49150",
    value: "บางทรายน้อย",
    label: "บางทรายน้อย > หว้านใหญ่ > มุกดาหาร > 49150",
  },
  {
    key: "ป่งขาม-หว้านใหญ่-มุกดาหาร-49150",
    value: "ป่งขาม",
    label: "ป่งขาม > หว้านใหญ่ > มุกดาหาร > 49150",
  },
  {
    key: "หว้านใหญ่-หว้านใหญ่-มุกดาหาร-49150",
    value: "หว้านใหญ่",
    label: "หว้านใหญ่ > หว้านใหญ่ > มุกดาหาร > 49150",
  },
  {
    key: "กุดแข้-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "กุดแข้",
    label: "กุดแข้ > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "คำป่าหลาย-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "คำป่าหลาย",
    label: "คำป่าหลาย > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "คำอาฮวน-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "คำอาฮวน",
    label: "คำอาฮวน > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "ดงมอน-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "ดงมอน",
    label: "ดงมอน > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "ดงเย็น-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "ดงเย็น",
    label: "ดงเย็น > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "นาสีนวน-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "นาสีนวน (มุกดาหาร)",
    label: "นาสีนวน > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "นาโสก-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "นาโสก",
    label: "นาโสก > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "บางทรายใหญ่-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "บางทรายใหญ่",
    label: "บางทรายใหญ่ > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "บ้านโคก-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "บ้านโคก (มุกดาหาร)",
    label: "บ้านโคก > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "ผึ่งแดด-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "ผึ่งแดด",
    label: "ผึ่งแดด > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "มุกดาหาร-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "มุกดาหาร",
    label: "มุกดาหาร > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "ศรีบุญเรือง-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "ศรีบุญเรือง (มุกดาหาร)",
    label: "ศรีบุญเรือง > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "โพนทราย-เมืองมุกดาหาร-มุกดาหาร-49000",
    value: "โพนทราย",
    label: "โพนทราย > เมืองมุกดาหาร > มุกดาหาร > 49000",
  },
  {
    key: "กรงปินัง-กรงปินัง-ยะลา-95000",
    value: "กรงปินัง",
    label: "กรงปินัง > กรงปินัง > ยะลา > 95000",
  },
  {
    key: "ปุโรง-กรงปินัง-ยะลา-95000",
    value: "ปุโรง",
    label: "ปุโรง > กรงปินัง > ยะลา > 95000",
  },
  {
    key: "สะเอะ-กรงปินัง-ยะลา-95000",
    value: "สะเอะ",
    label: "สะเอะ > กรงปินัง > ยะลา > 95000",
  },
  {
    key: "ห้วยกระทิง-กรงปินัง-ยะลา-95000",
    value: "ห้วยกระทิง",
    label: "ห้วยกระทิง > กรงปินัง > ยะลา > 95000",
  },
  {
    key: "กาบัง-กาบัง-ยะลา-95120",
    value: "กาบัง",
    label: "กาบัง > กาบัง > ยะลา > 95120",
  },
  {
    key: "บาละ-กาบัง-ยะลา-95120",
    value: "บาละ",
    label: "บาละ > กาบัง > ยะลา > 95120",
  },
  {
    key: "คีรีเขต-ธารโต-ยะลา-95150",
    value: "คีรีเขต",
    label: "คีรีเขต > ธารโต > ยะลา > 95150",
  },
  {
    key: "ธารโต-ธารโต-ยะลา-95150",
    value: "ธารโต",
    label: "ธารโต > ธารโต > ยะลา > 95150",
  },
  {
    key: "บ้านแหร-ธารโต-ยะลา-95150",
    value: "บ้านแหร",
    label: "บ้านแหร > ธารโต > ยะลา > 95150",
  },
  {
    key: "แม่หวาด-ธารโต-ยะลา-95170",
    value: "แม่หวาด",
    label: "แม่หวาด > ธารโต > ยะลา > 95170",
  },
  {
    key: "ตลิ่งชัน-บันนังสตา-ยะลา-95130",
    value: "ตลิ่งชัน (ยะลา)",
    label: "ตลิ่งชัน > บันนังสตา > ยะลา > 95130",
  },
  {
    key: "ตาเนาะปูเต๊ะ-บันนังสตา-ยะลา-95130",
    value: "ตาเนาะปูเต๊ะ",
    label: "ตาเนาะปูเต๊ะ > บันนังสตา > ยะลา > 95130",
  },
  {
    key: "ถ้ำทะลุ-บันนังสตา-ยะลา-95130",
    value: "ถ้ำทะลุ",
    label: "ถ้ำทะลุ > บันนังสตา > ยะลา > 95130",
  },
  {
    key: "บันนังสตา-บันนังสตา-ยะลา-95130",
    value: "บันนังสตา",
    label: "บันนังสตา > บันนังสตา > ยะลา > 95130",
  },
  {
    key: "บาเจาะ-บันนังสตา-ยะลา-95130",
    value: "บาเจาะ (ยะลา)",
    label: "บาเจาะ > บันนังสตา > ยะลา > 95130",
  },
  {
    key: "เขื่อนบางลาง-บันนังสตา-ยะลา-95130",
    value: "เขื่อนบางลาง",
    label: "เขื่อนบางลาง > บันนังสตา > ยะลา > 95130",
  },
  {
    key: "กาตอง-ยะหา-ยะลา-95120",
    value: "กาตอง",
    label: "กาตอง > ยะหา > ยะลา > 95120",
  },
  {
    key: "ตาชี-ยะหา-ยะลา-95120",
    value: "ตาชี",
    label: "ตาชี > ยะหา > ยะลา > 95120",
  },
  {
    key: "บาโงยซิแน-ยะหา-ยะลา-95120",
    value: "บาโงยซิแน",
    label: "บาโงยซิแน > ยะหา > ยะลา > 95120",
  },
  {
    key: "บาโร๊ะ-ยะหา-ยะลา-95120",
    value: "บาโร๊ะ",
    label: "บาโร๊ะ > ยะหา > ยะลา > 95120",
  },
  {
    key: "ปะแต-ยะหา-ยะลา-95120",
    value: "ปะแต",
    label: "ปะแต > ยะหา > ยะลา > 95120",
  },
  {
    key: "ยะหา-ยะหา-ยะลา-95120",
    value: "ยะหา",
    label: "ยะหา > ยะหา > ยะลา > 95120",
  },
  {
    key: "ละแอ-ยะหา-ยะลา-95120",
    value: "ละแอ",
    label: "ละแอ > ยะหา > ยะลา > 95120",
  },
  {
    key: "กอตอตือร๊ะ-รามัน-ยะลา-95140",
    value: "กอตอตือร๊ะ",
    label: "กอตอตือร๊ะ > รามัน > ยะลา > 95140",
  },
  {
    key: "กายูบอเกาะ-รามัน-ยะลา-95140",
    value: "กายูบอเกาะ",
    label: "กายูบอเกาะ > รามัน > ยะลา > 95140",
  },
  {
    key: "กาลอ-รามัน-ยะลา-95140",
    value: "กาลอ",
    label: "กาลอ > รามัน > ยะลา > 95140",
  },
  {
    key: "กาลูปัง-รามัน-ยะลา-95140",
    value: "กาลูปัง",
    label: "กาลูปัง > รามัน > ยะลา > 95140",
  },
  {
    key: "จะกว๊ะ-รามัน-ยะลา-95140",
    value: "จะกว๊ะ",
    label: "จะกว๊ะ > รามัน > ยะลา > 95140",
  },
  {
    key: "ตะโล๊ะหะลอ-รามัน-ยะลา-95140",
    value: "ตะโล๊ะหะลอ",
    label: "ตะโล๊ะหะลอ > รามัน > ยะลา > 95140",
  },
  {
    key: "ท่าธง-รามัน-ยะลา-95140",
    value: "ท่าธง",
    label: "ท่าธง > รามัน > ยะลา > 95140",
  },
  {
    key: "บาลอ-รามัน-ยะลา-95140",
    value: "บาลอ",
    label: "บาลอ > รามัน > ยะลา > 95140",
  },
  {
    key: "บาโงย-รามัน-ยะลา-95140",
    value: "บาโงย",
    label: "บาโงย > รามัน > ยะลา > 95140",
  },
  {
    key: "บือมัง-รามัน-ยะลา-95140",
    value: "บือมัง",
    label: "บือมัง > รามัน > ยะลา > 95140",
  },
  {
    key: "ยะต๊ะ-รามัน-ยะลา-95140",
    value: "ยะต๊ะ",
    label: "ยะต๊ะ > รามัน > ยะลา > 95140",
  },
  {
    key: "วังพญา-รามัน-ยะลา-95140",
    value: "วังพญา",
    label: "วังพญา > รามัน > ยะลา > 95140",
  },
  {
    key: "อาซ่อง-รามัน-ยะลา-95140",
    value: "อาซ่อง",
    label: "อาซ่อง > รามัน > ยะลา > 95140",
  },
  {
    key: "เกะรอ-รามัน-ยะลา-95140",
    value: "เกะรอ",
    label: "เกะรอ > รามัน > ยะลา > 95140",
  },
  {
    key: "เนินงาม-รามัน-ยะลา-95140",
    value: "เนินงาม",
    label: "เนินงาม > รามัน > ยะลา > 95140",
  },
  {
    key: "โกตาบารู-รามัน-ยะลา-95140",
    value: "โกตาบารู",
    label: "โกตาบารู > รามัน > ยะลา > 95140",
  },
  {
    key: "ตาเนาะแมเราะ-เบตง-ยะลา-95110",
    value: "ตาเนาะแมเราะ",
    label: "ตาเนาะแมเราะ > เบตง > ยะลา > 95110",
  },
  {
    key: "ธารน้ำทิพย์-เบตง-ยะลา-95110",
    value: "ธารน้ำทิพย์",
    label: "ธารน้ำทิพย์ > เบตง > ยะลา > 95110",
  },
  {
    key: "ยะรม-เบตง-ยะลา-95110",
    value: "ยะรม",
    label: "ยะรม > เบตง > ยะลา > 95110",
  },
  {
    key: "อัยเยอร์เวง-เบตง-ยะลา-95110",
    value: "อัยเยอร์เวง",
    label: "อัยเยอร์เวง > เบตง > ยะลา > 95110",
  },
  {
    key: "เบตง-เบตง-ยะลา-95110",
    value: "เบตง",
    label: "เบตง > เบตง > ยะลา > 95110",
  },
  {
    key: "ตาเซะ-เมืองยะลา-ยะลา-95000",
    value: "ตาเซะ",
    label: "ตาเซะ > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "ท่าสาป-เมืองยะลา-ยะลา-95000",
    value: "ท่าสาป",
    label: "ท่าสาป > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "บันนังสาเรง-เมืองยะลา-ยะลา-95000",
    value: "บันนังสาเรง",
    label: "บันนังสาเรง > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "บุดี-เมืองยะลา-ยะลา-95000",
    value: "บุดี",
    label: "บุดี > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "พร่อน-เมืองยะลา-ยะลา-95160",
    value: "พร่อน (ยะลา)",
    label: "พร่อน > เมืองยะลา > ยะลา > 95160",
  },
  {
    key: "ยะลา-เมืองยะลา-ยะลา-95000",
    value: "ยะลา",
    label: "ยะลา > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "ยุโป-เมืองยะลา-ยะลา-95000",
    value: "ยุโป",
    label: "ยุโป > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "ลำพะยา-เมืองยะลา-ยะลา-95160",
    value: "ลำพะยา",
    label: "ลำพะยา > เมืองยะลา > ยะลา > 95160",
  },
  {
    key: "ลำใหม่-เมืองยะลา-ยะลา-95160",
    value: "ลำใหม่",
    label: "ลำใหม่ > เมืองยะลา > ยะลา > 95160",
  },
  {
    key: "ลิดล-เมืองยะลา-ยะลา-95160",
    value: "ลิดล",
    label: "ลิดล > เมืองยะลา > ยะลา > 95160",
  },
  {
    key: "สะเตง-เมืองยะลา-ยะลา-95000",
    value: "สะเตง",
    label: "สะเตง > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "สะเตงนอก-เมืองยะลา-ยะลา-95000",
    value: "สะเตงนอก",
    label: "สะเตงนอก > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "หน้าถ้ำ-เมืองยะลา-ยะลา-95000",
    value: "หน้าถ้ำ",
    label: "หน้าถ้ำ > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "เปาะเส้ง-เมืองยะลา-ยะลา-95000",
    value: "เปาะเส้ง",
    label: "เปาะเส้ง > เมืองยะลา > ยะลา > 95000",
  },
  {
    key: "กำแมด-กุดชุม-ยโสธร-35140",
    value: "กำแมด",
    label: "กำแมด > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "กุดชุม-กุดชุม-ยโสธร-35140",
    value: "กุดชุม",
    label: "กุดชุม > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "คำน้ำสร้าง-กุดชุม-ยโสธร-35140",
    value: "คำน้ำสร้าง",
    label: "คำน้ำสร้าง > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "นาโส่-กุดชุม-ยโสธร-35140",
    value: "นาโส่",
    label: "นาโส่ > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "หนองหมี-กุดชุม-ยโสธร-35140",
    value: "หนองหมี",
    label: "หนองหมี > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "หนองแหน-กุดชุม-ยโสธร-35140",
    value: "หนองแหน (ยโสธร)",
    label: "หนองแหน > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "ห้วยแก้ง-กุดชุม-ยโสธร-35140",
    value: "ห้วยแก้ง",
    label: "ห้วยแก้ง > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "โนนเปือย-กุดชุม-ยโสธร-35140",
    value: "โนนเปือย",
    label: "โนนเปือย > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "โพนงาม-กุดชุม-ยโสธร-35140",
    value: "โพนงาม (ยโสธร)",
    label: "โพนงาม > กุดชุม > ยโสธร > 35140",
  },
  {
    key: "กุดกุง-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "กุดกุง",
    label: "กุดกุง > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "กู่จาน-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "กู่จาน",
    label: "กู่จาน > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "ดงเจริญ-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "ดงเจริญ",
    label: "ดงเจริญ > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "ดงแคนใหญ่-คำเขื่อนแก้ว-ยโสธร-35180",
    value: "ดงแคนใหญ่",
    label: "ดงแคนใหญ่ > คำเขื่อนแก้ว > ยโสธร > 35180",
  },
  {
    key: "ทุ่งมน-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "ทุ่งมน",
    label: "ทุ่งมน > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "นาคำ-คำเขื่อนแก้ว-ยโสธร-35180",
    value: "นาคำ (ยโสธร)",
    label: "นาคำ > คำเขื่อนแก้ว > ยโสธร > 35180",
  },
  {
    key: "นาแก-คำเขื่อนแก้ว-ยโสธร-35180",
    value: "นาแก (ยโสธร)",
    label: "นาแก > คำเขื่อนแก้ว > ยโสธร > 35180",
  },
  {
    key: "ย่อ-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "ย่อ",
    label: "ย่อ > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "ลุมพุก-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "ลุมพุก",
    label: "ลุมพุก > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "สงเปือย-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "สงเปือย (ยโสธร)",
    label: "สงเปือย > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "เหล่าไฮ-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "เหล่าไฮ",
    label: "เหล่าไฮ > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "แคนน้อย-คำเขื่อนแก้ว-ยโสธร-35180",
    value: "แคนน้อย",
    label: "แคนน้อย > คำเขื่อนแก้ว > ยโสธร > 35180",
  },
  {
    key: "โพนทัน-คำเขื่อนแก้ว-ยโสธร-35110",
    value: "โพนทัน",
    label: "โพนทัน > คำเขื่อนแก้ว > ยโสธร > 35110",
  },
  {
    key: "กุดน้ำใส-ค้อวัง-ยโสธร-35160",
    value: "กุดน้ำใส (ยโสธร)",
    label: "กุดน้ำใส > ค้อวัง > ยโสธร > 35160",
  },
  {
    key: "ค้อวัง-ค้อวัง-ยโสธร-35160",
    value: "ค้อวัง",
    label: "ค้อวัง > ค้อวัง > ยโสธร > 35160",
  },
  {
    key: "น้ำอ้อม-ค้อวัง-ยโสธร-35160",
    value: "น้ำอ้อม (ยโสธร)",
    label: "น้ำอ้อม > ค้อวัง > ยโสธร > 35160",
  },
  {
    key: "ฟ้าห่วน-ค้อวัง-ยโสธร-35160",
    value: "ฟ้าห่วน",
    label: "ฟ้าห่วน > ค้อวัง > ยโสธร > 35160",
  },
  {
    key: "ดงมะไฟ-ทรายมูล-ยโสธร-35170",
    value: "ดงมะไฟ",
    label: "ดงมะไฟ > ทรายมูล > ยโสธร > 35170",
  },
  {
    key: "ดู่ลาด-ทรายมูล-ยโสธร-35170",
    value: "ดู่ลาด",
    label: "ดู่ลาด > ทรายมูล > ยโสธร > 35170",
  },
  {
    key: "ทรายมูล-ทรายมูล-ยโสธร-35170",
    value: "ทรายมูล (ยโสธร)",
    label: "ทรายมูล > ทรายมูล > ยโสธร > 35170",
  },
  {
    key: "นาเวียง-ทรายมูล-ยโสธร-35170",
    value: "นาเวียง",
    label: "นาเวียง > ทรายมูล > ยโสธร > 35170",
  },
  {
    key: "ไผ่-ทรายมูล-ยโสธร-35170",
    value: "ไผ่ (ยโสธร)",
    label: "ไผ่ > ทรายมูล > ยโสธร > 35170",
  },
  {
    key: "กระจาย-ป่าติ้ว-ยโสธร-35150",
    value: "กระจาย",
    label: "กระจาย > ป่าติ้ว > ยโสธร > 35150",
  },
  {
    key: "ศรีฐาน-ป่าติ้ว-ยโสธร-35150",
    value: "ศรีฐาน",
    label: "ศรีฐาน > ป่าติ้ว > ยโสธร > 35150",
  },
  {
    key: "เชียงเพ็ง-ป่าติ้ว-ยโสธร-35150",
    value: "เชียงเพ็ง",
    label: "เชียงเพ็ง > ป่าติ้ว > ยโสธร > 35150",
  },
  {
    key: "โคกนาโก-ป่าติ้ว-ยโสธร-35150",
    value: "โคกนาโก",
    label: "โคกนาโก > ป่าติ้ว > ยโสธร > 35150",
  },
  {
    key: "โพธิ์ไทร-ป่าติ้ว-ยโสธร-35150",
    value: "โพธิ์ไทร (ยโสธร)",
    label: "โพธิ์ไทร > ป่าติ้ว > ยโสธร > 35150",
  },
  {
    key: "คูเมือง-มหาชนะชัย-ยโสธร-35130",
    value: "คูเมือง (ยโสธร)",
    label: "คูเมือง > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "บากเรือ-มหาชนะชัย-ยโสธร-35130",
    value: "บากเรือ",
    label: "บากเรือ > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "บึงแก-มหาชนะชัย-ยโสธร-35130",
    value: "บึงแก",
    label: "บึงแก > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "ผือฮี-มหาชนะชัย-ยโสธร-35130",
    value: "ผือฮี",
    label: "ผือฮี > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "พระเสาร์-มหาชนะชัย-ยโสธร-35130",
    value: "พระเสาร์",
    label: "พระเสาร์ > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "ฟ้าหยาด-มหาชนะชัย-ยโสธร-35130",
    value: "ฟ้าหยาด",
    label: "ฟ้าหยาด > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "ม่วง-มหาชนะชัย-ยโสธร-35130",
    value: "ม่วง",
    label: "ม่วง > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "สงยาง-มหาชนะชัย-ยโสธร-35130",
    value: "สงยาง",
    label: "สงยาง > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "หัวเมือง-มหาชนะชัย-ยโสธร-35130",
    value: "หัวเมือง",
    label: "หัวเมือง > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "โนนทราย-มหาชนะชัย-ยโสธร-35130",
    value: "โนนทราย",
    label: "โนนทราย > มหาชนะชัย > ยโสธร > 35130",
  },
  {
    key: "ขั้นไดใหญ่-เมืองยโสธร-ยโสธร-35000",
    value: "ขั้นไดใหญ่",
    label: "ขั้นไดใหญ่ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "ขุมเงิน-เมืองยโสธร-ยโสธร-35000",
    value: "ขุมเงิน",
    label: "ขุมเงิน > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "ค้อเหนือ-เมืองยโสธร-ยโสธร-35000",
    value: "ค้อเหนือ",
    label: "ค้อเหนือ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "ดู่ทุ่ง-เมืองยโสธร-ยโสธร-35000",
    value: "ดู่ทุ่ง",
    label: "ดู่ทุ่ง > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "ตาดทอง-เมืองยโสธร-ยโสธร-35000",
    value: "ตาดทอง",
    label: "ตาดทอง > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "ทุ่งนางโอก-เมืองยโสธร-ยโสธร-35000",
    value: "ทุ่งนางโอก",
    label: "ทุ่งนางโอก > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "ทุ่งแต้-เมืองยโสธร-ยโสธร-35000",
    value: "ทุ่งแต้",
    label: "ทุ่งแต้ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "นาสะไมย์-เมืองยโสธร-ยโสธร-35000",
    value: "นาสะไมย์",
    label: "นาสะไมย์ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "น้ำคำใหญ่-เมืองยโสธร-ยโสธร-35000",
    value: "น้ำคำใหญ่",
    label: "น้ำคำใหญ่ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "สำราญ-เมืองยโสธร-ยโสธร-35000",
    value: "สำราญ (ยโสธร)",
    label: "สำราญ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "สิงห์-เมืองยโสธร-ยโสธร-35000",
    value: "สิงห์ (ยโสธร)",
    label: "สิงห์ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "หนองคู-เมืองยโสธร-ยโสธร-35000",
    value: "หนองคู (ยโสธร)",
    label: "หนองคู > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "หนองหิน-เมืองยโสธร-ยโสธร-35000",
    value: "หนองหิน (ยโสธร)",
    label: "หนองหิน > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "หนองเป็ด-เมืองยโสธร-ยโสธร-35000",
    value: "หนองเป็ด (ยโสธร)",
    label: "หนองเป็ด > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "หนองเรือ-เมืองยโสธร-ยโสธร-35000",
    value: "หนองเรือ (ยโสธร)",
    label: "หนองเรือ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "เขื่องคำ-เมืองยโสธร-ยโสธร-35000",
    value: "เขื่องคำ",
    label: "เขื่องคำ > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "เดิด-เมืองยโสธร-ยโสธร-35000",
    value: "เดิด",
    label: "เดิด > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "ในเมือง-เมืองยโสธร-ยโสธร-35000",
    value: "ในเมือง (ยโสธร)",
    label: "ในเมือง > เมืองยโสธร > ยโสธร > 35000",
  },
  {
    key: "กุดเชียงหมี-เลิงนกทา-ยโสธร-35120",
    value: "กุดเชียงหมี",
    label: "กุดเชียงหมี > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "กุดแห่-เลิงนกทา-ยโสธร-35120",
    value: "กุดแห่",
    label: "กุดแห่ > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "บุ่งค้า-เลิงนกทา-ยโสธร-35120",
    value: "บุ่งค้า",
    label: "บุ่งค้า > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "ศรีแก้ว-เลิงนกทา-ยโสธร-35120",
    value: "ศรีแก้ว",
    label: "ศรีแก้ว > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "สร้างมิ่ง-เลิงนกทา-ยโสธร-35120",
    value: "สร้างมิ่ง",
    label: "สร้างมิ่ง > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "สวาท-เลิงนกทา-ยโสธร-35120",
    value: "สวาท",
    label: "สวาท > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "สามัคคี-เลิงนกทา-ยโสธร-35120",
    value: "สามัคคี (ยโสธร)",
    label: "สามัคคี > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "สามแยก-เลิงนกทา-ยโสธร-35120",
    value: "สามแยก",
    label: "สามแยก > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "ห้องแซง-เลิงนกทา-ยโสธร-35120",
    value: "ห้องแซง",
    label: "ห้องแซง > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "โคกสำราญ-เลิงนกทา-ยโสธร-35120",
    value: "โคกสำราญ (ยโสธร)",
    label: "โคกสำราญ > เลิงนกทา > ยโสธร > 35120",
  },
  {
    key: "คำเตย-ไทยเจริญ-ยโสธร-35120",
    value: "คำเตย (ยโสธร)",
    label: "คำเตย > ไทยเจริญ > ยโสธร > 35120",
  },
  {
    key: "คำไผ่-ไทยเจริญ-ยโสธร-35120",
    value: "คำไผ่",
    label: "คำไผ่ > ไทยเจริญ > ยโสธร > 35120",
  },
  {
    key: "น้ำคำ-ไทยเจริญ-ยโสธร-35120",
    value: "น้ำคำ",
    label: "น้ำคำ > ไทยเจริญ > ยโสธร > 35120",
  },
  {
    key: "ส้มผ่อ-ไทยเจริญ-ยโสธร-35120",
    value: "ส้มผ่อ",
    label: "ส้มผ่อ > ไทยเจริญ > ยโสธร > 35120",
  },
  {
    key: "ไทยเจริญ-ไทยเจริญ-ยโสธร-35120",
    value: "ไทยเจริญ (ยโสธร)",
    label: "ไทยเจริญ > ไทยเจริญ > ยโสธร > 35120",
  },
  {
    key: "จ.ป.ร.-กระบุรี-ระนอง-85110",
    value: "จ.ป.ร.",
    label: "จ.ป.ร. > กระบุรี > ระนอง > 85110",
  },
  {
    key: "น้ำจืด-กระบุรี-ระนอง-85110",
    value: "น้ำจืด",
    label: "น้ำจืด > กระบุรี > ระนอง > 85110",
  },
  {
    key: "น้ำจืดน้อย-กระบุรี-ระนอง-85110",
    value: "น้ำจืดน้อย",
    label: "น้ำจืดน้อย > กระบุรี > ระนอง > 85110",
  },
  {
    key: "บางใหญ่-กระบุรี-ระนอง-85110",
    value: "บางใหญ่ (ระนอง)",
    label: "บางใหญ่ > กระบุรี > ระนอง > 85110",
  },
  {
    key: "ปากจั่น-กระบุรี-ระนอง-85110",
    value: "ปากจั่น (ระนอง)",
    label: "ปากจั่น > กระบุรี > ระนอง > 85110",
  },
  {
    key: "มะมุ-กระบุรี-ระนอง-85110",
    value: "มะมุ",
    label: "มะมุ > กระบุรี > ระนอง > 85110",
  },
  {
    key: "ลำเลียง-กระบุรี-ระนอง-85110",
    value: "ลำเลียง",
    label: "ลำเลียง > กระบุรี > ระนอง > 85110",
  },
  {
    key: "กะเปอร์-กะเปอร์-ระนอง-85120",
    value: "กะเปอร์",
    label: "กะเปอร์ > กะเปอร์ > ระนอง > 85120",
  },
  {
    key: "บางหิน-กะเปอร์-ระนอง-85120",
    value: "บางหิน",
    label: "บางหิน > กะเปอร์ > ระนอง > 85120",
  },
  {
    key: "บ้านนา-กะเปอร์-ระนอง-85120",
    value: "บ้านนา (ระนอง)",
    label: "บ้านนา > กะเปอร์ > ระนอง > 85120",
  },
  {
    key: "ม่วงกลวง-กะเปอร์-ระนอง-85120",
    value: "ม่วงกลวง",
    label: "ม่วงกลวง > กะเปอร์ > ระนอง > 85120",
  },
  {
    key: "เชี่ยวเหลียง-กะเปอร์-ระนอง-85120",
    value: "เชี่ยวเหลียง",
    label: "เชี่ยวเหลียง > กะเปอร์ > ระนอง > 85120",
  },
  {
    key: "บางพระเหนือ-ละอุ่น-ระนอง-85130",
    value: "บางพระเหนือ",
    label: "บางพระเหนือ > ละอุ่น > ระนอง > 85130",
  },
  {
    key: "บางพระใต้-ละอุ่น-ระนอง-85130",
    value: "บางพระใต้",
    label: "บางพระใต้ > ละอุ่น > ระนอง > 85130",
  },
  {
    key: "บางแก้ว-ละอุ่น-ระนอง-85130",
    value: "บางแก้ว (ระนอง)",
    label: "บางแก้ว > ละอุ่น > ระนอง > 85130",
  },
  {
    key: "ละอุ่นเหนือ-ละอุ่น-ระนอง-85130",
    value: "ละอุ่นเหนือ",
    label: "ละอุ่นเหนือ > ละอุ่น > ระนอง > 85130",
  },
  {
    key: "ละอุ่นใต้-ละอุ่น-ระนอง-85130",
    value: "ละอุ่นใต้",
    label: "ละอุ่นใต้ > ละอุ่น > ระนอง > 85130",
  },
  {
    key: "ในวงเหนือ-ละอุ่น-ระนอง-85130",
    value: "ในวงเหนือ",
    label: "ในวงเหนือ > ละอุ่น > ระนอง > 85130",
  },
  {
    key: "ในวงใต้-ละอุ่น-ระนอง-85130",
    value: "ในวงใต้",
    label: "ในวงใต้ > ละอุ่น > ระนอง > 85130",
  },
  {
    key: "กำพวน-สุขสำราญ-ระนอง-85120",
    value: "กำพวน",
    label: "กำพวน > สุขสำราญ > ระนอง > 85120",
  },
  {
    key: "นาคา-สุขสำราญ-ระนอง-85120",
    value: "นาคา",
    label: "นาคา > สุขสำราญ > ระนอง > 85120",
  },
  {
    key: "ทรายแดง-เมืองระนอง-ระนอง-85130",
    value: "ทรายแดง",
    label: "ทรายแดง > เมืองระนอง > ระนอง > 85130",
  },
  {
    key: "บางนอน-เมืองระนอง-ระนอง-85000",
    value: "บางนอน",
    label: "บางนอน > เมืองระนอง > ระนอง > 85000",
  },
  {
    key: "บางริ้น-เมืองระนอง-ระนอง-85000",
    value: "บางริ้น",
    label: "บางริ้น > เมืองระนอง > ระนอง > 85000",
  },
  {
    key: "ปากน้ำ-เมืองระนอง-ระนอง-85000",
    value: "ปากน้ำ (ระนอง)",
    label: "ปากน้ำ > เมืองระนอง > ระนอง > 85000",
  },
  {
    key: "ราชกรูด-เมืองระนอง-ระนอง-85000",
    value: "ราชกรูด",
    label: "ราชกรูด > เมืองระนอง > ระนอง > 85000",
  },
  {
    key: "หงาว-เมืองระนอง-ระนอง-85000",
    value: "หงาว",
    label: "หงาว > เมืองระนอง > ระนอง > 85000",
  },
  {
    key: "หาดส้มแป้น-เมืองระนอง-ระนอง-85000",
    value: "หาดส้มแป้น",
    label: "หาดส้มแป้น > เมืองระนอง > ระนอง > 85000",
  },
  {
    key: "เกาะพยาม-เมืองระนอง-ระนอง-85000",
    value: "เกาะพยาม",
    label: "เกาะพยาม > เมืองระนอง > ระนอง > 85000",
  },
  {
    key: "เขานิเวศน์-เมืองระนอง-ระนอง-85000",
    value: "เขานิเวศน์",
    label: "เขานิเวศน์ > เมืองระนอง > ระนอง > 85000",
  },
  {
    key: "นิคมพัฒนา-นิคมพัฒนา-ระยอง-21180",
    value: "นิคมพัฒนา (ระยอง)",
    label: "นิคมพัฒนา > นิคมพัฒนา > ระยอง > 21180",
  },
  {
    key: "พนานิคม-นิคมพัฒนา-ระยอง-21180",
    value: "พนานิคม",
    label: "พนานิคม > นิคมพัฒนา > ระยอง > 21180",
  },
  {
    key: "มะขามคู่-นิคมพัฒนา-ระยอง-21180",
    value: "มะขามคู่",
    label: "มะขามคู่ > นิคมพัฒนา > ระยอง > 21180",
  },
  {
    key: "มาบข่า-นิคมพัฒนา-ระยอง-21180",
    value: "มาบข่า",
    label: "มาบข่า > นิคมพัฒนา > ระยอง > 21180",
  },
  {
    key: "ชากบก-บ้านค่าย-ระยอง-21120",
    value: "ชากบก",
    label: "ชากบก > บ้านค่าย > ระยอง > 21120",
  },
  {
    key: "ตาขัน-บ้านค่าย-ระยอง-21120",
    value: "ตาขัน",
    label: "ตาขัน > บ้านค่าย > ระยอง > 21120",
  },
  {
    key: "บางบุตร-บ้านค่าย-ระยอง-21120",
    value: "บางบุตร",
    label: "บางบุตร > บ้านค่าย > ระยอง > 21120",
  },
  {
    key: "บ้านค่าย-บ้านค่าย-ระยอง-21120",
    value: "บ้านค่าย (ระยอง)",
    label: "บ้านค่าย > บ้านค่าย > ระยอง > 21120",
  },
  {
    key: "หนองตะพาน-บ้านค่าย-ระยอง-21120",
    value: "หนองตะพาน",
    label: "หนองตะพาน > บ้านค่าย > ระยอง > 21120",
  },
  {
    key: "หนองบัว-บ้านค่าย-ระยอง-21120",
    value: "หนองบัว (ระยอง)",
    label: "หนองบัว > บ้านค่าย > ระยอง > 21120",
  },
  {
    key: "หนองละลอก-บ้านค่าย-ระยอง-21120",
    value: "หนองละลอก",
    label: "หนองละลอก > บ้านค่าย > ระยอง > 21120",
  },
  {
    key: "บ้านฉาง-บ้านฉาง-ระยอง-21130",
    value: "บ้านฉาง (ระยอง)",
    label: "บ้านฉาง > บ้านฉาง > ระยอง > 21130",
  },
  {
    key: "พลา-บ้านฉาง-ระยอง-21130",
    value: "พลา",
    label: "พลา > บ้านฉาง > ระยอง > 21130",
  },
  {
    key: "สำนักท้อน-บ้านฉาง-ระยอง-21130",
    value: "สำนักท้อน",
    label: "สำนักท้อน > บ้านฉาง > ระยอง > 21130",
  },
  {
    key: "ตาสิทธิ์-ปลวกแดง-ระยอง-21140",
    value: "ตาสิทธิ์",
    label: "ตาสิทธิ์ > ปลวกแดง > ระยอง > 21140",
  },
  {
    key: "ปลวกแดง-ปลวกแดง-ระยอง-21140",
    value: "ปลวกแดง",
    label: "ปลวกแดง > ปลวกแดง > ระยอง > 21140",
  },
  {
    key: "มาบยางพร-ปลวกแดง-ระยอง-21140",
    value: "มาบยางพร",
    label: "มาบยางพร > ปลวกแดง > ระยอง > 21140",
  },
  {
    key: "ละหาร-ปลวกแดง-ระยอง-21140",
    value: "ละหาร (ระยอง)",
    label: "ละหาร > ปลวกแดง > ระยอง > 21140",
  },
  {
    key: "หนองไร่-ปลวกแดง-ระยอง-21140",
    value: "หนองไร่",
    label: "หนองไร่ > ปลวกแดง > ระยอง > 21140",
  },
  {
    key: "แม่น้ำคู้-ปลวกแดง-ระยอง-21140",
    value: "แม่น้ำคู้",
    label: "แม่น้ำคู้ > ปลวกแดง > ระยอง > 21140",
  },
  {
    key: "ชุมแสง-วังจันทร์-ระยอง-21210",
    value: "ชุมแสง (ระยอง)",
    label: "ชุมแสง > วังจันทร์ > ระยอง > 21210",
  },
  {
    key: "ป่ายุบใน-วังจันทร์-ระยอง-21210",
    value: "ป่ายุบใน",
    label: "ป่ายุบใน > วังจันทร์ > ระยอง > 21210",
  },
  {
    key: "พลงตาเอี่ยม-วังจันทร์-ระยอง-21210",
    value: "พลงตาเอี่ยม",
    label: "พลงตาเอี่ยม > วังจันทร์ > ระยอง > 21210",
  },
  {
    key: "วังจันทร์-วังจันทร์-ระยอง-21210",
    value: "วังจันทร์ (ระยอง)",
    label: "วังจันทร์ > วังจันทร์ > ระยอง > 21210",
  },
  {
    key: "ชำฆ้อ-เขาชะเมา-ระยอง-21110",
    value: "ชำฆ้อ",
    label: "ชำฆ้อ > เขาชะเมา > ระยอง > 21110",
  },
  {
    key: "น้ำเป็น-เขาชะเมา-ระยอง-21110",
    value: "น้ำเป็น",
    label: "น้ำเป็น > เขาชะเมา > ระยอง > 21110",
  },
  {
    key: "ห้วยทับมอญ-เขาชะเมา-ระยอง-21110",
    value: "ห้วยทับมอญ",
    label: "ห้วยทับมอญ > เขาชะเมา > ระยอง > 21110",
  },
  {
    key: "เขาน้อย-เขาชะเมา-ระยอง-21110",
    value: "เขาน้อย (ระยอง)",
    label: "เขาน้อย > เขาชะเมา > ระยอง > 21110",
  },
  {
    key: "กะเฉด-เมืองระยอง-ระยอง-21100",
    value: "กะเฉด",
    label: "กะเฉด > เมืองระยอง > ระยอง > 21100",
  },
  {
    key: "ตะพง-เมืองระยอง-ระยอง-21000",
    value: "ตะพง",
    label: "ตะพง > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "ทับมา-เมืองระยอง-ระยอง-21000",
    value: "ทับมา",
    label: "ทับมา > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "ท่าประดู่-เมืองระยอง-ระยอง-21000",
    value: "ท่าประดู่",
    label: "ท่าประดู่ > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "นาตาขวัญ-เมืองระยอง-ระยอง-21000",
    value: "นาตาขวัญ",
    label: "นาตาขวัญ > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "น้ำคอก-เมืองระยอง-ระยอง-21000",
    value: "น้ำคอก",
    label: "น้ำคอก > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "บ้านแลง-เมืองระยอง-ระยอง-21000",
    value: "บ้านแลง",
    label: "บ้านแลง > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "ปากน้ำ-เมืองระยอง-ระยอง-21000",
    value: "ปากน้ำ (ระยอง)",
    label: "ปากน้ำ > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "มาบตาพุด-เมืองระยอง-ระยอง-21150",
    value: "มาบตาพุด",
    label: "มาบตาพุด > เมืองระยอง > ระยอง > 21150",
  },
  {
    key: "สำนักทอง-เมืองระยอง-ระยอง-21100",
    value: "สำนักทอง",
    label: "สำนักทอง > เมืองระยอง > ระยอง > 21100",
  },
  {
    key: "ห้วยโป่ง-เมืองระยอง-ระยอง-21150",
    value: "ห้วยโป่ง",
    label: "ห้วยโป่ง > เมืองระยอง > ระยอง > 21150",
  },
  {
    key: "เชิงเนิน-เมืองระยอง-ระยอง-21000",
    value: "เชิงเนิน",
    label: "เชิงเนิน > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "เนินพระ-เมืองระยอง-ระยอง-21000",
    value: "เนินพระ",
    label: "เนินพระ > เมืองระยอง > ระยอง > 21000",
  },
  {
    key: "เนินพระ-เมืองระยอง-ระยอง-21150",
    value: "เนินพระ (ระยอง)",
    label: "เนินพระ > เมืองระยอง > ระยอง > 21150",
  },
  {
    key: "เพ-เมืองระยอง-ระยอง-21160",
    value: "เพ",
    label: "เพ > เมืองระยอง > ระยอง > 21160",
  },
  {
    key: "แกลง-เมืองระยอง-ระยอง-21160",
    value: "แกลง",
    label: "แกลง > เมืองระยอง > ระยอง > 21160",
  },
  {
    key: "กระแสบน-แกลง-ระยอง-21110",
    value: "กระแสบน",
    label: "กระแสบน > แกลง > ระยอง > 21110",
  },
  {
    key: "กร่ำ-แกลง-ระยอง-21190",
    value: "กร่ำ",
    label: "กร่ำ > แกลง > ระยอง > 21190",
  },
  {
    key: "กองดิน-แกลง-ระยอง-22160",
    value: "กองดิน",
    label: "กองดิน > แกลง > ระยอง > 22160",
  },
  {
    key: "คลองปูน-แกลง-ระยอง-21170",
    value: "คลองปูน",
    label: "คลองปูน > แกลง > ระยอง > 21170",
  },
  {
    key: "ชากพง-แกลง-ระยอง-21190",
    value: "ชากพง",
    label: "ชากพง > แกลง > ระยอง > 21190",
  },
  {
    key: "ชากโดน-แกลง-ระยอง-21110",
    value: "ชากโดน",
    label: "ชากโดน > แกลง > ระยอง > 21110",
  },
  {
    key: "ทางเกวียน-แกลง-ระยอง-21110",
    value: "ทางเกวียน",
    label: "ทางเกวียน > แกลง > ระยอง > 21110",
  },
  {
    key: "ทุ่งควายกิน-แกลง-ระยอง-21110",
    value: "ทุ่งควายกิน",
    label: "ทุ่งควายกิน > แกลง > ระยอง > 21110",
  },
  {
    key: "บ้านนา-แกลง-ระยอง-21110",
    value: "บ้านนา (ระยอง)",
    label: "บ้านนา > แกลง > ระยอง > 21110",
  },
  {
    key: "ปากน้ำกระแส-แกลง-ระยอง-21170",
    value: "ปากน้ำกระแส",
    label: "ปากน้ำกระแส > แกลง > ระยอง > 21170",
  },
  {
    key: "พังราด-แกลง-ระยอง-21170",
    value: "พังราด",
    label: "พังราด > แกลง > ระยอง > 21170",
  },
  {
    key: "วังหว้า-แกลง-ระยอง-21110",
    value: "วังหว้า (ระยอง)",
    label: "วังหว้า > แกลง > ระยอง > 21110",
  },
  {
    key: "สองสลึง-แกลง-ระยอง-21110",
    value: "สองสลึง",
    label: "สองสลึง > แกลง > ระยอง > 21110",
  },
  {
    key: "ห้วยยาง-แกลง-ระยอง-21110",
    value: "ห้วยยาง (ระยอง)",
    label: "ห้วยยาง > แกลง > ระยอง > 21110",
  },
  {
    key: "เนินฆ้อ-แกลง-ระยอง-21110",
    value: "เนินฆ้อ",
    label: "เนินฆ้อ > แกลง > ระยอง > 21110",
  },
  {
    key: "จอมบึง-จอมบึง-ราชบุรี-70150",
    value: "จอมบึง",
    label: "จอมบึง > จอมบึง > ราชบุรี > 70150",
  },
  {
    key: "ด่านทับตะโก-จอมบึง-ราชบุรี-70150",
    value: "ด่านทับตะโก",
    label: "ด่านทับตะโก > จอมบึง > ราชบุรี > 70150",
  },
  {
    key: "ปากช่อง-จอมบึง-ราชบุรี-70150",
    value: "ปากช่อง (ราชบุรี)",
    label: "ปากช่อง > จอมบึง > ราชบุรี > 70150",
  },
  {
    key: "รางบัว-จอมบึง-ราชบุรี-70150",
    value: "รางบัว",
    label: "รางบัว > จอมบึง > ราชบุรี > 70150",
  },
  {
    key: "เบิกไพร-จอมบึง-ราชบุรี-70150",
    value: "เบิกไพร",
    label: "เบิกไพร > จอมบึง > ราชบุรี > 70150",
  },
  {
    key: "แก้มอ้น-จอมบึง-ราชบุรี-70150",
    value: "แก้มอ้น",
    label: "แก้มอ้น > จอมบึง > ราชบุรี > 70150",
  },
  {
    key: "ขุนพิทักษ์-ดำเนินสะดวก-ราชบุรี-70130",
    value: "ขุนพิทักษ์",
    label: "ขุนพิทักษ์ > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "ดอนกรวย-ดำเนินสะดวก-ราชบุรี-70130",
    value: "ดอนกรวย",
    label: "ดอนกรวย > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "ดอนคลัง-ดำเนินสะดวก-ราชบุรี-70130",
    value: "ดอนคลัง",
    label: "ดอนคลัง > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "ดอนไผ่-ดำเนินสะดวก-ราชบุรี-70130",
    value: "ดอนไผ่",
    label: "ดอนไผ่ > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "ดำเนินสะดวก-ดำเนินสะดวก-ราชบุรี-70130",
    value: "ดำเนินสะดวก",
    label: "ดำเนินสะดวก > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "ตาหลวง-ดำเนินสะดวก-ราชบุรี-70130",
    value: "ตาหลวง",
    label: "ตาหลวง > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "ท่านัด-ดำเนินสะดวก-ราชบุรี-70130",
    value: "ท่านัด",
    label: "ท่านัด > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "บัวงาม-ดำเนินสะดวก-ราชบุรี-70210",
    value: "บัวงาม",
    label: "บัวงาม > ดำเนินสะดวก > ราชบุรี > 70210",
  },
  {
    key: "บ้านไร่-ดำเนินสะดวก-ราชบุรี-70130",
    value: "บ้านไร่ (ราชบุรี)",
    label: "บ้านไร่ > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "ประสาทสิทธิ์-ดำเนินสะดวก-ราชบุรี-70210",
    value: "ประสาทสิทธิ์",
    label: "ประสาทสิทธิ์ > ดำเนินสะดวก > ราชบุรี > 70210",
  },
  {
    key: "ศรีสุราษฎร์-ดำเนินสะดวก-ราชบุรี-70130",
    value: "ศรีสุราษฎร์",
    label: "ศรีสุราษฎร์ > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "สี่หมื่น-ดำเนินสะดวก-ราชบุรี-70130",
    value: "สี่หมื่น",
    label: "สี่หมื่น > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "แพงพวย-ดำเนินสะดวก-ราชบุรี-70130",
    value: "แพงพวย",
    label: "แพงพวย > ดำเนินสะดวก > ราชบุรี > 70130",
  },
  {
    key: "ดอนคา-บางแพ-ราชบุรี-70160",
    value: "ดอนคา (ราชบุรี)",
    label: "ดอนคา > บางแพ > ราชบุรี > 70160",
  },
  {
    key: "ดอนใหญ่-บางแพ-ราชบุรี-70160",
    value: "ดอนใหญ่ (ราชบุรี)",
    label: "ดอนใหญ่ > บางแพ > ราชบุรี > 70160",
  },
  {
    key: "บางแพ-บางแพ-ราชบุรี-70160",
    value: "บางแพ",
    label: "บางแพ > บางแพ > ราชบุรี > 70160",
  },
  {
    key: "วังเย็น-บางแพ-ราชบุรี-70160",
    value: "วังเย็น (ราชบุรี)",
    label: "วังเย็น > บางแพ > ราชบุรี > 70160",
  },
  {
    key: "วัดแก้ว-บางแพ-ราชบุรี-70160",
    value: "วัดแก้ว",
    label: "วัดแก้ว > บางแพ > ราชบุรี > 70160",
  },
  {
    key: "หัวโพ-บางแพ-ราชบุรี-70160",
    value: "หัวโพ",
    label: "หัวโพ > บางแพ > ราชบุรี > 70160",
  },
  {
    key: "โพหัก-บางแพ-ราชบุรี-70160",
    value: "โพหัก",
    label: "โพหัก > บางแพ > ราชบุรี > 70160",
  },
  {
    key: "บ้านคา-บ้านคา-ราชบุรี-70180",
    value: "บ้านคา",
    label: "บ้านคา > บ้านคา > ราชบุรี > 70180",
  },
  {
    key: "บ้านบึง-บ้านคา-ราชบุรี-70180",
    value: "บ้านบึง (ราชบุรี)",
    label: "บ้านบึง > บ้านคา > ราชบุรี > 70180",
  },
  {
    key: "หนองพันจันทร์-บ้านคา-ราชบุรี-70180",
    value: "หนองพันจันทร์",
    label: "หนองพันจันทร์ > บ้านคา > ราชบุรี > 70180",
  },
  {
    key: "กรับใหญ่-บ้านโป่ง-ราชบุรี-70190",
    value: "กรับใหญ่",
    label: "กรับใหญ่ > บ้านโป่ง > ราชบุรี > 70190",
  },
  {
    key: "คุ้งพยอม-บ้านโป่ง-ราชบุรี-70110",
    value: "คุ้งพยอม",
    label: "คุ้งพยอม > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "ดอนกระเบื้อง-บ้านโป่ง-ราชบุรี-70110",
    value: "ดอนกระเบื้อง",
    label: "ดอนกระเบื้อง > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "ท่าผา-บ้านโป่ง-ราชบุรี-70110",
    value: "ท่าผา",
    label: "ท่าผา > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "นครชุมน์-บ้านโป่ง-ราชบุรี-70110",
    value: "นครชุมน์",
    label: "นครชุมน์ > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "บ้านม่วง-บ้านโป่ง-ราชบุรี-70110",
    value: "บ้านม่วง",
    label: "บ้านม่วง > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "บ้านโป่ง-บ้านโป่ง-ราชบุรี-70110",
    value: "บ้านโป่ง",
    label: "บ้านโป่ง > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "ปากแรต-บ้านโป่ง-ราชบุรี-70110",
    value: "ปากแรต",
    label: "ปากแรต > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "ลาดบัวขาว-บ้านโป่ง-ราชบุรี-70110",
    value: "ลาดบัวขาว (ราชบุรี)",
    label: "ลาดบัวขาว > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "สวนกล้วย-บ้านโป่ง-ราชบุรี-70110",
    value: "สวนกล้วย",
    label: "สวนกล้วย > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "หนองกบ-บ้านโป่ง-ราชบุรี-70110",
    value: "หนองกบ",
    label: "หนองกบ > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "หนองปลาหมอ-บ้านโป่ง-ราชบุรี-70110",
    value: "หนองปลาหมอ (ราชบุรี)",
    label: "หนองปลาหมอ > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "หนองอ้อ-บ้านโป่ง-ราชบุรี-70110",
    value: "หนองอ้อ",
    label: "หนองอ้อ > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "เขาขลุง-บ้านโป่ง-ราชบุรี-70110",
    value: "เขาขลุง",
    label: "เขาขลุง > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "เบิกไพร-บ้านโป่ง-ราชบุรี-70110",
    value: "เบิกไพร (ราชบุรี)",
    label: "เบิกไพร > บ้านโป่ง > ราชบุรี > 70110",
  },
  {
    key: "ดอนทราย-ปากท่อ-ราชบุรี-70140",
    value: "ดอนทราย (ราชบุรี)",
    label: "ดอนทราย > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "ทุ่งหลวง-ปากท่อ-ราชบุรี-70140",
    value: "ทุ่งหลวง (ราชบุรี)",
    label: "ทุ่งหลวง > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "บ่อกระดาน-ปากท่อ-ราชบุรี-70140",
    value: "บ่อกระดาน",
    label: "บ่อกระดาน > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "ปากท่อ-ปากท่อ-ราชบุรี-70140",
    value: "ปากท่อ",
    label: "ปากท่อ > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "ป่าไก่-ปากท่อ-ราชบุรี-70140",
    value: "ป่าไก่",
    label: "ป่าไก่ > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "ยางหัก-ปากท่อ-ราชบุรี-70140",
    value: "ยางหัก",
    label: "ยางหัก > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "วังมะนาว-ปากท่อ-ราชบุรี-70140",
    value: "วังมะนาว",
    label: "วังมะนาว > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "วัดยางงาม-ปากท่อ-ราชบุรี-70140",
    value: "วัดยางงาม",
    label: "วัดยางงาม > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "วันดาว-ปากท่อ-ราชบุรี-70140",
    value: "วันดาว",
    label: "วันดาว > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "หนองกระทุ่ม-ปากท่อ-ราชบุรี-70140",
    value: "หนองกระทุ่ม (ราชบุรี)",
    label: "หนองกระทุ่ม > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "ห้วยยางโทน-ปากท่อ-ราชบุรี-70140",
    value: "ห้วยยางโทน",
    label: "ห้วยยางโทน > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "อ่างหิน-ปากท่อ-ราชบุรี-70140",
    value: "อ่างหิน",
    label: "อ่างหิน > ปากท่อ > ราชบุรี > 70140",
  },
  {
    key: "จอมประทัด-วัดเพลง-ราชบุรี-70170",
    value: "จอมประทัด",
    label: "จอมประทัด > วัดเพลง > ราชบุรี > 70170",
  },
  {
    key: "วัดเพลง-วัดเพลง-ราชบุรี-70170",
    value: "วัดเพลง",
    label: "วัดเพลง > วัดเพลง > ราชบุรี > 70170",
  },
  {
    key: "เกาะศาลพระ-วัดเพลง-ราชบุรี-70170",
    value: "เกาะศาลพระ",
    label: "เกาะศาลพระ > วัดเพลง > ราชบุรี > 70170",
  },
  {
    key: "ตะนาวศรี-สวนผึ้ง-ราชบุรี-70180",
    value: "ตะนาวศรี",
    label: "ตะนาวศรี > สวนผึ้ง > ราชบุรี > 70180",
  },
  {
    key: "ท่าเคย-สวนผึ้ง-ราชบุรี-70180",
    value: "ท่าเคย",
    label: "ท่าเคย > สวนผึ้ง > ราชบุรี > 70180",
  },
  {
    key: "ป่าหวาย-สวนผึ้ง-ราชบุรี-70180",
    value: "ป่าหวาย",
    label: "ป่าหวาย > สวนผึ้ง > ราชบุรี > 70180",
  },
  {
    key: "สวนผึ้ง-สวนผึ้ง-ราชบุรี-70180",
    value: "สวนผึ้ง",
    label: "สวนผึ้ง > สวนผึ้ง > ราชบุรี > 70180",
  },
  {
    key: "คุ้งกระถิน-เมืองราชบุรี-ราชบุรี-70000",
    value: "คุ้งกระถิน",
    label: "คุ้งกระถิน > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "คุ้งน้ำวน-เมืองราชบุรี-ราชบุรี-70000",
    value: "คุ้งน้ำวน",
    label: "คุ้งน้ำวน > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "คูบัว-เมืองราชบุรี-ราชบุรี-70000",
    value: "คูบัว",
    label: "คูบัว > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "ดอนตะโก-เมืองราชบุรี-ราชบุรี-70000",
    value: "ดอนตะโก (ราชบุรี)",
    label: "ดอนตะโก > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "ดอนแร่-เมืองราชบุรี-ราชบุรี-70000",
    value: "ดอนแร่",
    label: "ดอนแร่ > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "ท่าราบ-เมืองราชบุรี-ราชบุรี-70000",
    value: "ท่าราบ",
    label: "ท่าราบ > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "น้ำพุ-เมืองราชบุรี-ราชบุรี-70000",
    value: "น้ำพุ",
    label: "น้ำพุ > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "บางป่า-เมืองราชบุรี-ราชบุรี-70000",
    value: "บางป่า",
    label: "บางป่า > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "บ้านไร่-เมืองราชบุรี-ราชบุรี-70000",
    value: "บ้านไร่ (ราชบุรี)",
    label: "บ้านไร่ > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "พงสวาย-เมืองราชบุรี-ราชบุรี-70000",
    value: "พงสวาย",
    label: "พงสวาย > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "พิกุลทอง-เมืองราชบุรี-ราชบุรี-70000",
    value: "พิกุลทอง",
    label: "พิกุลทอง > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "สามเรือน-เมืองราชบุรี-ราชบุรี-70000",
    value: "สามเรือน (ราชบุรี)",
    label: "สามเรือน > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "หนองกลางนา-เมืองราชบุรี-ราชบุรี-70000",
    value: "หนองกลางนา",
    label: "หนองกลางนา > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "หน้าเมือง-เมืองราชบุรี-ราชบุรี-70000",
    value: "หน้าเมือง (ราชบุรี)",
    label: "หน้าเมือง > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "หลุมดิน-เมืองราชบุรี-ราชบุรี-70000",
    value: "หลุมดิน",
    label: "หลุมดิน > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "หินกอง-เมืองราชบุรี-ราชบุรี-70000",
    value: "หินกอง",
    label: "หินกอง > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "ห้วยไผ่-เมืองราชบุรี-ราชบุรี-70000",
    value: "ห้วยไผ่",
    label: "ห้วยไผ่ > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "อ่างทอง-เมืองราชบุรี-ราชบุรี-70000",
    value: "อ่างทอง (ราชบุรี)",
    label: "อ่างทอง > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "เกาะพลับพลา-เมืองราชบุรี-ราชบุรี-70000",
    value: "เกาะพลับพลา",
    label: "เกาะพลับพลา > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "เขาแร้ง-เมืองราชบุรี-ราชบุรี-70000",
    value: "เขาแร้ง",
    label: "เขาแร้ง > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "เจดีย์หัก-เมืองราชบุรี-ราชบุรี-70000",
    value: "เจดีย์หัก",
    label: "เจดีย์หัก > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "โคกหม้อ-เมืองราชบุรี-ราชบุรี-70000",
    value: "โคกหม้อ (ราชบุรี)",
    label: "โคกหม้อ > เมืองราชบุรี > ราชบุรี > 70000",
  },
  {
    key: "คลองข่อย-โพธาราม-ราชบุรี-70120",
    value: "คลองข่อย (ราชบุรี)",
    label: "คลองข่อย > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "คลองตาคต-โพธาราม-ราชบุรี-70120",
    value: "คลองตาคต",
    label: "คลองตาคต > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "ชำแระ-โพธาราม-ราชบุรี-70120",
    value: "ชำแระ",
    label: "ชำแระ > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "ดอนกระเบื้อง-โพธาราม-ราชบุรี-70120",
    value: "ดอนกระเบื้อง (ราชบุรี)",
    label: "ดอนกระเบื้อง > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "ดอนทราย-โพธาราม-ราชบุรี-70120",
    value: "ดอนทราย (ราชบุรี)",
    label: "ดอนทราย > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "ท่าชุมพล-โพธาราม-ราชบุรี-70120",
    value: "ท่าชุมพล",
    label: "ท่าชุมพล > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "ธรรมเสน-โพธาราม-ราชบุรี-70120",
    value: "ธรรมเสน",
    label: "ธรรมเสน > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "นางแก้ว-โพธาราม-ราชบุรี-70120",
    value: "นางแก้ว",
    label: "นางแก้ว > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "บางโตนด-โพธาราม-ราชบุรี-70120",
    value: "บางโตนด",
    label: "บางโตนด > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "บ้านฆ้อง-โพธาราม-ราชบุรี-70120",
    value: "บ้านฆ้อง",
    label: "บ้านฆ้อง > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "บ้านสิงห์-โพธาราม-ราชบุรี-70120",
    value: "บ้านสิงห์ (ราชบุรี)",
    label: "บ้านสิงห์ > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "บ้านเลือก-โพธาราม-ราชบุรี-70120",
    value: "บ้านเลือก",
    label: "บ้านเลือก > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "สร้อยฟ้า-โพธาราม-ราชบุรี-70120",
    value: "สร้อยฟ้า",
    label: "สร้อยฟ้า > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "หนองกวาง-โพธาราม-ราชบุรี-70120",
    value: "หนองกวาง",
    label: "หนองกวาง > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "หนองโพ-โพธาราม-ราชบุรี-70120",
    value: "หนองโพ (ราชบุรี)",
    label: "หนองโพ > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "เขาชะงุ้ม-โพธาราม-ราชบุรี-70120",
    value: "เขาชะงุ้ม",
    label: "เขาชะงุ้ม > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "เจ็ดเสมียน-โพธาราม-ราชบุรี-70120",
    value: "เจ็ดเสมียน",
    label: "เจ็ดเสมียน > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "เตาปูน-โพธาราม-ราชบุรี-70120",
    value: "เตาปูน",
    label: "เตาปูน > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "โพธาราม-โพธาราม-ราชบุรี-70120",
    value: "โพธาราม",
    label: "โพธาราม > โพธาราม > ราชบุรี > 70120",
  },
  {
    key: "ดงกลาง-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "ดงกลาง (ร้อยเอ็ด)",
    label: "ดงกลาง > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "ดงแดง-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "ดงแดง",
    label: "ดงแดง > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "ดู่น้อย-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "ดู่น้อย",
    label: "ดู่น้อย > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "น้ำใส-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "น้ำใส",
    label: "น้ำใส > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "ป่าสังข์-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "ป่าสังข์",
    label: "ป่าสังข์ > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "ลิ้นฟ้า-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "ลิ้นฟ้า",
    label: "ลิ้นฟ้า > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "ศรีโคตร-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "ศรีโคตร",
    label: "ศรีโคตร > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "หนองผือ-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "หนองผือ (ร้อยเอ็ด)",
    label: "หนองผือ > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "หัวช้าง-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "หัวช้าง",
    label: "หัวช้าง > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "อีง่อง-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "อีง่อง",
    label: "อีง่อง > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "เมืองหงส์-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "เมืองหงส์",
    label: "เมืองหงส์ > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "โคกล่าม-จตุรพักตรพิมาน-ร้อยเอ็ด-45180",
    value: "โคกล่าม (ร้อยเอ็ด)",
    label: "โคกล่าม > จตุรพักตรพิมาน > ร้อยเอ็ด > 45180",
  },
  {
    key: "จังหาร-จังหาร-ร้อยเอ็ด-45000",
    value: "จังหาร",
    label: "จังหาร > จังหาร > ร้อยเอ็ด > 45000",
  },
  {
    key: "ดงสิงห์-จังหาร-ร้อยเอ็ด-45000",
    value: "ดงสิงห์",
    label: "ดงสิงห์ > จังหาร > ร้อยเอ็ด > 45000",
  },
  {
    key: "ดินดำ-จังหาร-ร้อยเอ็ด-45000",
    value: "ดินดำ (ร้อยเอ็ด)",
    label: "ดินดำ > จังหาร > ร้อยเอ็ด > 45000",
  },
  {
    key: "ปาฝา-จังหาร-ร้อยเอ็ด-45000",
    value: "ปาฝา",
    label: "ปาฝา > จังหาร > ร้อยเอ็ด > 45000",
  },
  {
    key: "ผักแว่น-จังหาร-ร้อยเอ็ด-45000",
    value: "ผักแว่น",
    label: "ผักแว่น > จังหาร > ร้อยเอ็ด > 45000",
  },
  {
    key: "ม่วงลาด-จังหาร-ร้อยเอ็ด-45000",
    value: "ม่วงลาด",
    label: "ม่วงลาด > จังหาร > ร้อยเอ็ด > 45000",
  },
  {
    key: "ยางใหญ่-จังหาร-ร้อยเอ็ด-45000",
    value: "ยางใหญ่",
    label: "ยางใหญ่ > จังหาร > ร้อยเอ็ด > 45000",
  },
  {
    key: "แสนชาติ-จังหาร-ร้อยเอ็ด-45000",
    value: "แสนชาติ",
    label: "แสนชาติ > จังหาร > ร้อยเอ็ด > 45000",
  },
  {
    key: "ทุ่งเขาหลวง-ทุ่งเขาหลวง-ร้อยเอ็ด-45170",
    value: "ทุ่งเขาหลวง",
    label: "ทุ่งเขาหลวง > ทุ่งเขาหลวง > ร้อยเอ็ด > 45170",
  },
  {
    key: "บึงงาม-ทุ่งเขาหลวง-ร้อยเอ็ด-45170",
    value: "บึงงาม",
    label: "บึงงาม > ทุ่งเขาหลวง > ร้อยเอ็ด > 45170",
  },
  {
    key: "มะบ้า-ทุ่งเขาหลวง-ร้อยเอ็ด-45170",
    value: "มะบ้า",
    label: "มะบ้า > ทุ่งเขาหลวง > ร้อยเอ็ด > 45170",
  },
  {
    key: "เทอดไทย-ทุ่งเขาหลวง-ร้อยเอ็ด-45170",
    value: "เทอดไทย",
    label: "เทอดไทย > ทุ่งเขาหลวง > ร้อยเอ็ด > 45170",
  },
  {
    key: "เหล่า-ทุ่งเขาหลวง-ร้อยเอ็ด-45170",
    value: "เหล่า (ร้อยเอ็ด)",
    label: "เหล่า > ทุ่งเขาหลวง > ร้อยเอ็ด > 45170",
  },
  {
    key: "ธงธานี-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "ธงธานี",
    label: "ธงธานี > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "ธวัชบุรี-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "ธวัชบุรี",
    label: "ธวัชบุรี > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "นิเวศน์-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "นิเวศน์",
    label: "นิเวศน์ > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "บึงนคร-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "บึงนคร (ร้อยเอ็ด)",
    label: "บึงนคร > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "มะอึ-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "มะอึ",
    label: "มะอึ > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "ราชธานี-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "ราชธานี",
    label: "ราชธานี > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "หนองพอก-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "หนองพอก",
    label: "หนองพอก > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "หนองไผ่-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "หนองไผ่ (ร้อยเอ็ด)",
    label: "หนองไผ่ > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "อุ่มเม้า-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "อุ่มเม้า",
    label: "อุ่มเม้า > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "เขวาทุ่ง-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "เขวาทุ่ง",
    label: "เขวาทุ่ง > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "เมืองน้อย-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "เมืองน้อย",
    label: "เมืองน้อย > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "ไพศาล-ธวัชบุรี-ร้อยเอ็ด-45170",
    value: "ไพศาล (ร้อยเอ็ด)",
    label: "ไพศาล > ธวัชบุรี > ร้อยเอ็ด > 45170",
  },
  {
    key: "ขี้เหล็ก-ปทุมรัตต์-ร้อยเอ็ด-45190",
    value: "ขี้เหล็ก",
    label: "ขี้เหล็ก > ปทุมรัตต์ > ร้อยเอ็ด > 45190",
  },
  {
    key: "ดอกล้ำ-ปทุมรัตต์-ร้อยเอ็ด-45190",
    value: "ดอกล้ำ",
    label: "ดอกล้ำ > ปทุมรัตต์ > ร้อยเอ็ด > 45190",
  },
  {
    key: "บัวแดง-ปทุมรัตต์-ร้อยเอ็ด-45190",
    value: "บัวแดง",
    label: "บัวแดง > ปทุมรัตต์ > ร้อยเอ็ด > 45190",
  },
  {
    key: "สระบัว-ปทุมรัตต์-ร้อยเอ็ด-45190",
    value: "สระบัว (ร้อยเอ็ด)",
    label: "สระบัว > ปทุมรัตต์ > ร้อยเอ็ด > 45190",
  },
  {
    key: "หนองแคน-ปทุมรัตต์-ร้อยเอ็ด-45190",
    value: "หนองแคน (ร้อยเอ็ด)",
    label: "หนองแคน > ปทุมรัตต์ > ร้อยเอ็ด > 45190",
  },
  {
    key: "โนนสง่า-ปทุมรัตต์-ร้อยเอ็ด-45190",
    value: "โนนสง่า",
    label: "โนนสง่า > ปทุมรัตต์ > ร้อยเอ็ด > 45190",
  },
  {
    key: "โนนสวรรค์-ปทุมรัตต์-ร้อยเอ็ด-45190",
    value: "โนนสวรรค์",
    label: "โนนสวรรค์ > ปทุมรัตต์ > ร้อยเอ็ด > 45190",
  },
  {
    key: "โพนสูง-ปทุมรัตต์-ร้อยเอ็ด-45190",
    value: "โพนสูง",
    label: "โพนสูง > ปทุมรัตต์ > ร้อยเอ็ด > 45190",
  },
  {
    key: "กุดน้ำใส-พนมไพร-ร้อยเอ็ด-45140",
    value: "กุดน้ำใส (ร้อยเอ็ด)",
    label: "กุดน้ำใส > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "คำไฮ-พนมไพร-ร้อยเอ็ด-45140",
    value: "คำไฮ",
    label: "คำไฮ > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "ค้อใหญ่-พนมไพร-ร้อยเอ็ด-45140",
    value: "ค้อใหญ่",
    label: "ค้อใหญ่ > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "ชานุวรรณ-พนมไพร-ร้อยเอ็ด-45140",
    value: "ชานุวรรณ",
    label: "ชานุวรรณ > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "นานวล-พนมไพร-ร้อยเอ็ด-45140",
    value: "นานวล",
    label: "นานวล > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "พนมไพร-พนมไพร-ร้อยเอ็ด-45140",
    value: "พนมไพร",
    label: "พนมไพร > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "วารีสวัสดิ์-พนมไพร-ร้อยเอ็ด-45140",
    value: "วารีสวัสดิ์",
    label: "วารีสวัสดิ์ > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "สระแก้ว-พนมไพร-ร้อยเอ็ด-45140",
    value: "สระแก้ว (ร้อยเอ็ด)",
    label: "สระแก้ว > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "หนองทัพไทย-พนมไพร-ร้อยเอ็ด-45140",
    value: "หนองทัพไทย",
    label: "หนองทัพไทย > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "แสนสุข-พนมไพร-ร้อยเอ็ด-45140",
    value: "แสนสุข (ร้อยเอ็ด)",
    label: "แสนสุข > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "โคกสว่าง-พนมไพร-ร้อยเอ็ด-45140",
    value: "โคกสว่าง (ร้อยเอ็ด)",
    label: "โคกสว่าง > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "โพธิ์ชัย-พนมไพร-ร้อยเอ็ด-45140",
    value: "โพธิ์ชัย (ร้อยเอ็ด)",
    label: "โพธิ์ชัย > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "โพธิ์ใหญ่-พนมไพร-ร้อยเอ็ด-45140",
    value: "โพธิ์ใหญ่",
    label: "โพธิ์ใหญ่ > พนมไพร > ร้อยเอ็ด > 45140",
  },
  {
    key: "บ้านบาก-ศรีสมเด็จ-ร้อยเอ็ด-45000",
    value: "บ้านบาก (ร้อยเอ็ด)",
    label: "บ้านบาก > ศรีสมเด็จ > ร้อยเอ็ด > 45000",
  },
  {
    key: "ศรีสมเด็จ-ศรีสมเด็จ-ร้อยเอ็ด-45000",
    value: "ศรีสมเด็จ (ร้อยเอ็ด)",
    label: "ศรีสมเด็จ > ศรีสมเด็จ > ร้อยเอ็ด > 45000",
  },
  {
    key: "สวนจิก-ศรีสมเด็จ-ร้อยเอ็ด-45280",
    value: "สวนจิก",
    label: "สวนจิก > ศรีสมเด็จ > ร้อยเอ็ด > 45280",
  },
  {
    key: "หนองแวงควง-ศรีสมเด็จ-ร้อยเอ็ด-45000",
    value: "หนองแวงควง",
    label: "หนองแวงควง > ศรีสมเด็จ > ร้อยเอ็ด > 45000",
  },
  {
    key: "หนองใหญ่-ศรีสมเด็จ-ร้อยเอ็ด-45000",
    value: "หนองใหญ่ (ร้อยเอ็ด)",
    label: "หนองใหญ่ > ศรีสมเด็จ > ร้อยเอ็ด > 45000",
  },
  {
    key: "เมืองเปลือย-ศรีสมเด็จ-ร้อยเอ็ด-45000",
    value: "เมืองเปลือย",
    label: "เมืองเปลือย > ศรีสมเด็จ > ร้อยเอ็ด > 45000",
  },
  {
    key: "โพธิ์ทอง-ศรีสมเด็จ-ร้อยเอ็ด-45000",
    value: "โพธิ์ทอง (ร้อยเอ็ด)",
    label: "โพธิ์ทอง > ศรีสมเด็จ > ร้อยเอ็ด > 45000",
  },
  {
    key: "โพธิ์สัย-ศรีสมเด็จ-ร้อยเอ็ด-45280",
    value: "โพธิ์สัย",
    label: "โพธิ์สัย > ศรีสมเด็จ > ร้อยเอ็ด > 45280",
  },
  {
    key: "จำปาขัน-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "จำปาขัน",
    label: "จำปาขัน > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "ช้างเผือก-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "ช้างเผือก (ร้อยเอ็ด)",
    label: "ช้างเผือก > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "ดอกไม้-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "ดอกไม้ (ร้อยเอ็ด)",
    label: "ดอกไม้ > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "ทุ่งกุลา-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "ทุ่งกุลา",
    label: "ทุ่งกุลา > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "ทุ่งศรีเมือง-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "ทุ่งศรีเมือง",
    label: "ทุ่งศรีเมือง > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "ทุ่งหลวง-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "ทุ่งหลวง (ร้อยเอ็ด)",
    label: "ทุ่งหลวง > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "นาใหญ่-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "นาใหญ่",
    label: "นาใหญ่ > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "น้ำคำ-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "น้ำคำ (ร้อยเอ็ด)",
    label: "น้ำคำ > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "บ่อพันขัน-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "บ่อพันขัน",
    label: "บ่อพันขัน > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "สระคู-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "สระคู",
    label: "สระคู > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "หัวช้าง-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "หัวช้าง (ร้อยเอ็ด)",
    label: "หัวช้าง > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "หัวโทน-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "หัวโทน",
    label: "หัวโทน > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "หินกอง-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "หินกอง (ร้อยเอ็ด)",
    label: "หินกอง > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "ห้วยหินลาด-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "ห้วยหินลาด",
    label: "ห้วยหินลาด > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "เมืองทุ่ง-สุวรรณภูมิ-ร้อยเอ็ด-45130",
    value: "เมืองทุ่ง",
    label: "เมืองทุ่ง > สุวรรณภูมิ > ร้อยเอ็ด > 45130",
  },
  {
    key: "กกโพธิ์-หนองพอก-ร้อยเอ็ด-45210",
    value: "กกโพธิ์",
    label: "กกโพธิ์ > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "ท่าสีดา-หนองพอก-ร้อยเอ็ด-45210",
    value: "ท่าสีดา",
    label: "ท่าสีดา > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "บึงงาม-หนองพอก-ร้อยเอ็ด-45210",
    value: "บึงงาม (ร้อยเอ็ด)",
    label: "บึงงาม > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "ผาน้ำย้อย-หนองพอก-ร้อยเอ็ด-45210",
    value: "ผาน้ำย้อย",
    label: "ผาน้ำย้อย > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "ภูเขาทอง-หนองพอก-ร้อยเอ็ด-45210",
    value: "ภูเขาทอง (ร้อยเอ็ด)",
    label: "ภูเขาทอง > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "รอบเมือง-หนองพอก-ร้อยเอ็ด-45210",
    value: "รอบเมือง (ร้อยเอ็ด)",
    label: "รอบเมือง > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "หนองขุ่นใหญ่-หนองพอก-ร้อยเอ็ด-45210",
    value: "หนองขุ่นใหญ่",
    label: "หนองขุ่นใหญ่ > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "หนองพอก-หนองพอก-ร้อยเอ็ด-45210",
    value: "หนองพอก (ร้อยเอ็ด)",
    label: "หนองพอก > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "โคกสว่าง-หนองพอก-ร้อยเอ็ด-45210",
    value: "โคกสว่าง (ร้อยเอ็ด)",
    label: "โคกสว่าง > หนองพอก > ร้อยเอ็ด > 45210",
  },
  {
    key: "ดูกอึ่ง-หนองฮี-ร้อยเอ็ด-45140",
    value: "ดูกอึ่ง",
    label: "ดูกอึ่ง > หนองฮี > ร้อยเอ็ด > 45140",
  },
  {
    key: "สาวแห-หนองฮี-ร้อยเอ็ด-45140",
    value: "สาวแห",
    label: "สาวแห > หนองฮี > ร้อยเอ็ด > 45140",
  },
  {
    key: "หนองฮี-หนองฮี-ร้อยเอ็ด-45140",
    value: "หนองฮี (ร้อยเอ็ด)",
    label: "หนองฮี > หนองฮี > ร้อยเอ็ด > 45140",
  },
  {
    key: "เด่นราษฎร์-หนองฮี-ร้อยเอ็ด-45140",
    value: "เด่นราษฎร์",
    label: "เด่นราษฎร์ > หนองฮี > ร้อยเอ็ด > 45140",
  },
  {
    key: "ขี้เหล็ก-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "ขี้เหล็ก (ร้อยเอ็ด)",
    label: "ขี้เหล็ก > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "บ้านดู่-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "บ้านดู่ (ร้อยเอ็ด)",
    label: "บ้านดู่ > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "บ้านแจ้ง-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "บ้านแจ้ง",
    label: "บ้านแจ้ง > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "หนองขาม-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "หนองขาม (ร้อยเอ็ด)",
    label: "หนองขาม > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "หนองบัว-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "หนองบัว (ร้อยเอ็ด)",
    label: "หนองบัว > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "หนองหมื่นถ่าน-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "หนองหมื่นถ่าน",
    label: "หนองหมื่นถ่าน > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "หน่อม-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "หน่อม",
    label: "หน่อม > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "อาจสามารถ-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "อาจสามารถ (ร้อยเอ็ด)",
    label: "อาจสามารถ > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "โพนเมือง-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "โพนเมือง",
    label: "โพนเมือง > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "โหรา-อาจสามารถ-ร้อยเอ็ด-45160",
    value: "โหรา",
    label: "โหรา > อาจสามารถ > ร้อยเอ็ด > 45160",
  },
  {
    key: "กำแพง-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "กำแพง",
    label: "กำแพง > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "กู่กาสิงห์-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "กู่กาสิงห์",
    label: "กู่กาสิงห์ > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "ดงครั่งน้อย-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "ดงครั่งน้อย",
    label: "ดงครั่งน้อย > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "ดงครั่งใหญ่-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "ดงครั่งใหญ่",
    label: "ดงครั่งใหญ่ > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "ทุ่งทอง-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "ทุ่งทอง (ร้อยเอ็ด)",
    label: "ทุ่งทอง > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "น้ำอ้อม-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "น้ำอ้อม (ร้อยเอ็ด)",
    label: "น้ำอ้อม > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "บ้านฝาง-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "บ้านฝาง (ร้อยเอ็ด)",
    label: "บ้านฝาง > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "สิงห์โคก-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "สิงห์โคก",
    label: "สิงห์โคก > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "หนองแวง-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "หนองแวง (ร้อยเอ็ด)",
    label: "หนองแวง > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "เกษตรวิสัย-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "เกษตรวิสัย",
    label: "เกษตรวิสัย > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "เมืองบัว-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "เมืองบัว",
    label: "เมืองบัว > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "เหล่าหลวง-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "เหล่าหลวง",
    label: "เหล่าหลวง > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "โนนสว่าง-เกษตรวิสัย-ร้อยเอ็ด-45150",
    value: "โนนสว่าง (ร้อยเอ็ด)",
    label: "โนนสว่าง > เกษตรวิสัย > ร้อยเอ็ด > 45150",
  },
  {
    key: "บ้านเขือง-เชียงขวัญ-ร้อยเอ็ด-45000",
    value: "บ้านเขือง",
    label: "บ้านเขือง > เชียงขวัญ > ร้อยเอ็ด > 45000",
  },
  {
    key: "พระธาตุ-เชียงขวัญ-ร้อยเอ็ด-45000",
    value: "พระธาตุ (ร้อยเอ็ด)",
    label: "พระธาตุ > เชียงขวัญ > ร้อยเอ็ด > 45000",
  },
  {
    key: "พระเจ้า-เชียงขวัญ-ร้อยเอ็ด-45000",
    value: "พระเจ้า",
    label: "พระเจ้า > เชียงขวัญ > ร้อยเอ็ด > 45000",
  },
  {
    key: "พลับพลา-เชียงขวัญ-ร้อยเอ็ด-45170",
    value: "พลับพลา (ร้อยเอ็ด)",
    label: "พลับพลา > เชียงขวัญ > ร้อยเอ็ด > 45170",
  },
  {
    key: "หมูม้น-เชียงขวัญ-ร้อยเอ็ด-45170",
    value: "หมูม้น",
    label: "หมูม้น > เชียงขวัญ > ร้อยเอ็ด > 45170",
  },
  {
    key: "เชียงขวัญ-เชียงขวัญ-ร้อยเอ็ด-45000",
    value: "เชียงขวัญ",
    label: "เชียงขวัญ > เชียงขวัญ > ร้อยเอ็ด > 45000",
  },
  {
    key: "ชมสะอาด-เมยวดี-ร้อยเอ็ด-45250",
    value: "ชมสะอาด",
    label: "ชมสะอาด > เมยวดี > ร้อยเอ็ด > 45250",
  },
  {
    key: "ชุมพร-เมยวดี-ร้อยเอ็ด-45250",
    value: "ชุมพร",
    label: "ชุมพร > เมยวดี > ร้อยเอ็ด > 45250",
  },
  {
    key: "บุ่งเลิศ-เมยวดี-ร้อยเอ็ด-45250",
    value: "บุ่งเลิศ",
    label: "บุ่งเลิศ > เมยวดี > ร้อยเอ็ด > 45250",
  },
  {
    key: "เมยวดี-เมยวดี-ร้อยเอ็ด-45250",
    value: "เมยวดี",
    label: "เมยวดี > เมยวดี > ร้อยเอ็ด > 45250",
  },
  {
    key: "ขอนแก่น-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "ขอนแก่น",
    label: "ขอนแก่น > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "ดงลาน-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "ดงลาน (ร้อยเอ็ด)",
    label: "ดงลาน > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "นาโพธิ์-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "นาโพธิ์ (ร้อยเอ็ด)",
    label: "นาโพธิ์ > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "ปอภาร-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "ปอภาร",
    label: "ปอภาร > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "รอบเมือง-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "รอบเมือง (ร้อยเอ็ด)",
    label: "รอบเมือง > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "สะอาดสมบูรณ์-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "สะอาดสมบูรณ์",
    label: "สะอาดสมบูรณ์ > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "สีแก้ว-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "สีแก้ว",
    label: "สีแก้ว > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "หนองแก้ว-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "หนองแก้ว (ร้อยเอ็ด)",
    label: "หนองแก้ว > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "หนองแวง-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "หนองแวง (ร้อยเอ็ด)",
    label: "หนองแวง > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "เมืองทอง-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "เมืองทอง",
    label: "เมืองทอง > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "เหนือเมือง-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "เหนือเมือง",
    label: "เหนือเมือง > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "แคนใหญ่-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "แคนใหญ่",
    label: "แคนใหญ่ > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "โนนตาล-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "โนนตาล (ร้อยเอ็ด)",
    label: "โนนตาล > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "โนนรัง-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "โนนรัง (ร้อยเอ็ด)",
    label: "โนนรัง > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "ในเมือง-เมืองร้อยเอ็ด-ร้อยเอ็ด-45000",
    value: "ในเมือง (ร้อยเอ็ด)",
    label: "ในเมือง > เมืองร้อยเอ็ด > ร้อยเอ็ด > 45000",
  },
  {
    key: "กกกุง-เมืองสรวง-ร้อยเอ็ด-45220",
    value: "กกกุง",
    label: "กกกุง > เมืองสรวง > ร้อยเอ็ด > 45220",
  },
  {
    key: "คูเมือง-เมืองสรวง-ร้อยเอ็ด-45220",
    value: "คูเมือง (ร้อยเอ็ด)",
    label: "คูเมือง > เมืองสรวง > ร้อยเอ็ด > 45220",
  },
  {
    key: "หนองผือ-เมืองสรวง-ร้อยเอ็ด-45220",
    value: "หนองผือ (ร้อยเอ็ด)",
    label: "หนองผือ > เมืองสรวง > ร้อยเอ็ด > 45220",
  },
  {
    key: "หนองหิน-เมืองสรวง-ร้อยเอ็ด-45220",
    value: "หนองหิน (ร้อยเอ็ด)",
    label: "หนองหิน > เมืองสรวง > ร้อยเอ็ด > 45220",
  },
  {
    key: "เมืองสรวง-เมืองสรวง-ร้อยเอ็ด-45220",
    value: "เมืองสรวง",
    label: "เมืองสรวง > เมืองสรวง > ร้อยเอ็ด > 45220",
  },
  {
    key: "กลาง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "กลาง",
    label: "กลาง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "ขวัญเมือง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "ขวัญเมือง (ร้อยเอ็ด)",
    label: "ขวัญเมือง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "ขวาว-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "ขวาว",
    label: "ขวาว > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "ท่าม่วง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "ท่าม่วง (ร้อยเอ็ด)",
    label: "ท่าม่วง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "นางาม-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "นางาม (ร้อยเอ็ด)",
    label: "นางาม > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "นาเมือง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "นาเมือง",
    label: "นาเมือง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "นาเลิง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "นาเลิง",
    label: "นาเลิง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "นาแซง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "นาแซง",
    label: "นาแซง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "บึงเกลือ-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "บึงเกลือ",
    label: "บึงเกลือ > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "พรสวรรค์-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "พรสวรรค์",
    label: "พรสวรรค์ > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "ภูเงิน-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "ภูเงิน",
    label: "ภูเงิน > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "วังหลวง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "วังหลวง",
    label: "วังหลวง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "ศรีวิลัย-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "ศรีวิลัย",
    label: "ศรีวิลัย > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "หนองหลวง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "หนองหลวง (ร้อยเอ็ด)",
    label: "หนองหลวง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "เกาะแก้ว-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "เกาะแก้ว (ร้อยเอ็ด)",
    label: "เกาะแก้ว > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "เมืองไพร-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "เมืองไพร",
    label: "เมืองไพร > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "เหล่าน้อย-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "เหล่าน้อย",
    label: "เหล่าน้อย > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "โพธิ์ทอง-เสลภูมิ-ร้อยเอ็ด-45120",
    value: "โพธิ์ทอง (ร้อยเอ็ด)",
    label: "โพธิ์ทอง > เสลภูมิ > ร้อยเอ็ด > 45120",
  },
  {
    key: "ขามเปี้ย-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "ขามเปี้ย",
    label: "ขามเปี้ย > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "คำพอุง-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "คำพอุง",
    label: "คำพอุง > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "ดอนโอง-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "ดอนโอง",
    label: "ดอนโอง > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "บัวคำ-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "บัวคำ",
    label: "บัวคำ > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "สะอาด-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "สะอาด (ร้อยเอ็ด)",
    label: "สะอาด > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "หนองตาไก้-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "หนองตาไก้",
    label: "หนองตาไก้ > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "อัคคะคำ-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "อัคคะคำ",
    label: "อัคคะคำ > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "เชียงใหม่-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "เชียงใหม่",
    label: "เชียงใหม่ > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "โพธิ์ศรี-โพธิ์ชัย-ร้อยเอ็ด-45230",
    value: "โพธิ์ศรี",
    label: "โพธิ์ศรี > โพธิ์ชัย > ร้อยเอ็ด > 45230",
  },
  {
    key: "ท่าหาดยาว-โพนทราย-ร้อยเอ็ด-45240",
    value: "ท่าหาดยาว",
    label: "ท่าหาดยาว > โพนทราย > ร้อยเอ็ด > 45240",
  },
  {
    key: "ยางคำ-โพนทราย-ร้อยเอ็ด-45240",
    value: "ยางคำ (ร้อยเอ็ด)",
    label: "ยางคำ > โพนทราย > ร้อยเอ็ด > 45240",
  },
  {
    key: "ศรีสว่าง-โพนทราย-ร้อยเอ็ด-45240",
    value: "ศรีสว่าง (ร้อยเอ็ด)",
    label: "ศรีสว่าง > โพนทราย > ร้อยเอ็ด > 45240",
  },
  {
    key: "สามขา-โพนทราย-ร้อยเอ็ด-45240",
    value: "สามขา (ร้อยเอ็ด)",
    label: "สามขา > โพนทราย > ร้อยเอ็ด > 45240",
  },
  {
    key: "โพนทราย-โพนทราย-ร้อยเอ็ด-45240",
    value: "โพนทราย (ร้อยเอ็ด)",
    label: "โพนทราย > โพนทราย > ร้อยเอ็ด > 45240",
  },
  {
    key: "คำนาดี-โพนทอง-ร้อยเอ็ด-45110",
    value: "คำนาดี (ร้อยเอ็ด)",
    label: "คำนาดี > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "นาอุดม-โพนทอง-ร้อยเอ็ด-45110",
    value: "นาอุดม (ร้อยเอ็ด)",
    label: "นาอุดม > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "พรมสวรรค์-โพนทอง-ร้อยเอ็ด-45110",
    value: "พรมสวรรค์",
    label: "พรมสวรรค์ > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "วังสามัคคี-โพนทอง-ร้อยเอ็ด-45110",
    value: "วังสามัคคี",
    label: "วังสามัคคี > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "สระนกแก้ว-โพนทอง-ร้อยเอ็ด-45110",
    value: "สระนกแก้ว",
    label: "สระนกแก้ว > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "สว่าง-โพนทอง-ร้อยเอ็ด-45110",
    value: "สว่าง",
    label: "สว่าง > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "หนองใหญ่-โพนทอง-ร้อยเอ็ด-45110",
    value: "หนองใหญ่ (ร้อยเอ็ด)",
    label: "หนองใหญ่ > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "อุ่มเม่า-โพนทอง-ร้อยเอ็ด-45110",
    value: "อุ่มเม่า (ร้อยเอ็ด)",
    label: "อุ่มเม่า > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "แวง-โพนทอง-ร้อยเอ็ด-45110",
    value: "แวง",
    label: "แวง > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "โคกกกม่วง-โพนทอง-ร้อยเอ็ด-45110",
    value: "โคกกกม่วง",
    label: "โคกกกม่วง > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "โคกสูง-โพนทอง-ร้อยเอ็ด-45110",
    value: "โคกสูง (ร้อยเอ็ด)",
    label: "โคกสูง > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "โนนชัยศรี-โพนทอง-ร้อยเอ็ด-45110",
    value: "โนนชัยศรี",
    label: "โนนชัยศรี > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "โพธิ์ทอง-โพนทอง-ร้อยเอ็ด-45110",
    value: "โพธิ์ทอง (ร้อยเอ็ด)",
    label: "โพธิ์ทอง > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "โพธิ์ศรีสว่าง-โพนทอง-ร้อยเอ็ด-45110",
    value: "โพธิ์ศรีสว่าง",
    label: "โพธิ์ศรีสว่าง > โพนทอง > ร้อยเอ็ด > 45110",
  },
  {
    key: "ชัยนารายณ์-ชัยบาดาล-ลพบุรี-15130",
    value: "ชัยนารายณ์",
    label: "ชัยนารายณ์ > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "ชัยบาดาล-ชัยบาดาล-ลพบุรี-15230",
    value: "ชัยบาดาล",
    label: "ชัยบาดาล > ชัยบาดาล > ลพบุรี > 15230",
  },
  {
    key: "ซับตะเคียน-ชัยบาดาล-ลพบุรี-15130",
    value: "ซับตะเคียน",
    label: "ซับตะเคียน > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "ท่าดินดำ-ชัยบาดาล-ลพบุรี-15130",
    value: "ท่าดินดำ",
    label: "ท่าดินดำ > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "ท่ามะนาว-ชัยบาดาล-ลพบุรี-15130",
    value: "ท่ามะนาว",
    label: "ท่ามะนาว > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "นาโสม-ชัยบาดาล-ลพบุรี-15190",
    value: "นาโสม",
    label: "นาโสม > ชัยบาดาล > ลพบุรี > 15190",
  },
  {
    key: "นิคมลำนารายณ์-ชัยบาดาล-ลพบุรี-15130",
    value: "นิคมลำนารายณ์",
    label: "นิคมลำนารายณ์ > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "บัวชุม-ชัยบาดาล-ลพบุรี-15130",
    value: "บัวชุม",
    label: "บัวชุม > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "บ้านใหม่สามัคคี-ชัยบาดาล-ลพบุรี-15130",
    value: "บ้านใหม่สามัคคี",
    label: "บ้านใหม่สามัคคี > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "มะกอกหวาน-ชัยบาดาล-ลพบุรี-15230",
    value: "มะกอกหวาน",
    label: "มะกอกหวาน > ชัยบาดาล > ลพบุรี > 15230",
  },
  {
    key: "ม่วงค่อม-ชัยบาดาล-ลพบุรี-15230",
    value: "ม่วงค่อม",
    label: "ม่วงค่อม > ชัยบาดาล > ลพบุรี > 15230",
  },
  {
    key: "ลำนารายณ์-ชัยบาดาล-ลพบุรี-15130",
    value: "ลำนารายณ์",
    label: "ลำนารายณ์ > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "ศิลาทิพย์-ชัยบาดาล-ลพบุรี-15130",
    value: "ศิลาทิพย์",
    label: "ศิลาทิพย์ > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "หนองยายโต๊ะ-ชัยบาดาล-ลพบุรี-15130",
    value: "หนองยายโต๊ะ",
    label: "หนองยายโต๊ะ > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "ห้วยหิน-ชัยบาดาล-ลพบุรี-15130",
    value: "ห้วยหิน (ลพบุรี)",
    label: "ห้วยหิน > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "เกาะรัง-ชัยบาดาล-ลพบุรี-15130",
    value: "เกาะรัง (ลพบุรี)",
    label: "เกาะรัง > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "เขาแหลม-ชัยบาดาล-ลพบุรี-15130",
    value: "เขาแหลม",
    label: "เขาแหลม > ชัยบาดาล > ลพบุรี > 15130",
  },
  {
    key: "ท่าวุ้ง-ท่าวุ้ง-ลพบุรี-15150",
    value: "ท่าวุ้ง",
    label: "ท่าวุ้ง > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "บางคู้-ท่าวุ้ง-ลพบุรี-15150",
    value: "บางคู้",
    label: "บางคู้ > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "บางงา-ท่าวุ้ง-ลพบุรี-15150",
    value: "บางงา",
    label: "บางงา > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "บางลี่-ท่าวุ้ง-ลพบุรี-15150",
    value: "บางลี่",
    label: "บางลี่ > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "บ้านเบิก-ท่าวุ้ง-ลพบุรี-15150",
    value: "บ้านเบิก",
    label: "บ้านเบิก > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "มุจลินท์-ท่าวุ้ง-ลพบุรี-15150",
    value: "มุจลินท์",
    label: "มุจลินท์ > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "ลาดสาลี่-ท่าวุ้ง-ลพบุรี-15150",
    value: "ลาดสาลี่",
    label: "ลาดสาลี่ > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "หัวสำโรง-ท่าวุ้ง-ลพบุรี-15150",
    value: "หัวสำโรง (ลพบุรี)",
    label: "หัวสำโรง > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "เขาสมอคอน-ท่าวุ้ง-ลพบุรี-15180",
    value: "เขาสมอคอน",
    label: "เขาสมอคอน > ท่าวุ้ง > ลพบุรี > 15180",
  },
  {
    key: "โคกสลุด-ท่าวุ้ง-ลพบุรี-15150",
    value: "โคกสลุด (ลพบุรี)",
    label: "โคกสลุด > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "โพตลาดแก้ว-ท่าวุ้ง-ลพบุรี-15150",
    value: "โพตลาดแก้ว",
    label: "โพตลาดแก้ว > ท่าวุ้ง > ลพบุรี > 15150",
  },
  {
    key: "ซับจำปา-ท่าหลวง-ลพบุรี-15230",
    value: "ซับจำปา",
    label: "ซับจำปา > ท่าหลวง > ลพบุรี > 15230",
  },
  {
    key: "ทะเลวังวัด-ท่าหลวง-ลพบุรี-15230",
    value: "ทะเลวังวัด",
    label: "ทะเลวังวัด > ท่าหลวง > ลพบุรี > 15230",
  },
  {
    key: "ท่าหลวง-ท่าหลวง-ลพบุรี-15230",
    value: "ท่าหลวง (ลพบุรี)",
    label: "ท่าหลวง > ท่าหลวง > ลพบุรี > 15230",
  },
  {
    key: "หนองผักแว่น-ท่าหลวง-ลพบุรี-15230",
    value: "หนองผักแว่น",
    label: "หนองผักแว่น > ท่าหลวง > ลพบุรี > 15230",
  },
  {
    key: "หัวลำ-ท่าหลวง-ลพบุรี-15230",
    value: "หัวลำ",
    label: "หัวลำ > ท่าหลวง > ลพบุรี > 15230",
  },
  {
    key: "แก่งผักกูด-ท่าหลวง-ลพบุรี-15230",
    value: "แก่งผักกูด",
    label: "แก่งผักกูด > ท่าหลวง > ลพบุรี > 15230",
  },
  {
    key: "ชอนม่วง-บ้านหมี่-ลพบุรี-15110",
    value: "ชอนม่วง",
    label: "ชอนม่วง > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "ดงพลับ-บ้านหมี่-ลพบุรี-15110",
    value: "ดงพลับ",
    label: "ดงพลับ > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "ดอนดึง-บ้านหมี่-ลพบุรี-15110",
    value: "ดอนดึง",
    label: "ดอนดึง > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "บางกะพี้-บ้านหมี่-ลพบุรี-15110",
    value: "บางกะพี้",
    label: "บางกะพี้ > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "บางขาม-บ้านหมี่-ลพบุรี-15180",
    value: "บางขาม (ลพบุรี)",
    label: "บางขาม > บ้านหมี่ > ลพบุรี > 15180",
  },
  {
    key: "บางพึ่ง-บ้านหมี่-ลพบุรี-15110",
    value: "บางพึ่ง",
    label: "บางพึ่ง > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "บ้านกล้วย-บ้านหมี่-ลพบุรี-15110",
    value: "บ้านกล้วย (ลพบุรี)",
    label: "บ้านกล้วย > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "บ้านชี-บ้านหมี่-ลพบุรี-15180",
    value: "บ้านชี",
    label: "บ้านชี > บ้านหมี่ > ลพบุรี > 15180",
  },
  {
    key: "บ้านทราย-บ้านหมี่-ลพบุรี-15110",
    value: "บ้านทราย",
    label: "บ้านทราย > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "บ้านหมี่-บ้านหมี่-ลพบุรี-15110",
    value: "บ้านหมี่",
    label: "บ้านหมี่ > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "พุคา-บ้านหมี่-ลพบุรี-15110",
    value: "พุคา",
    label: "พุคา > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "มหาสอน-บ้านหมี่-ลพบุรี-15110",
    value: "มหาสอน",
    label: "มหาสอน > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "สนามแจง-บ้านหมี่-ลพบุรี-15110",
    value: "สนามแจง",
    label: "สนามแจง > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "สายห้วยแก้ว-บ้านหมี่-ลพบุรี-15110",
    value: "สายห้วยแก้ว",
    label: "สายห้วยแก้ว > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "หนองกระเบียน-บ้านหมี่-ลพบุรี-15110",
    value: "หนองกระเบียน",
    label: "หนองกระเบียน > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "หนองทรายขาว-บ้านหมี่-ลพบุรี-15110",
    value: "หนองทรายขาว",
    label: "หนองทรายขาว > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "หนองเต่า-บ้านหมี่-ลพบุรี-15110",
    value: "หนองเต่า (ลพบุรี)",
    label: "หนองเต่า > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "หนองเมือง-บ้านหมี่-ลพบุรี-15110",
    value: "หนองเมือง",
    label: "หนองเมือง > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "หินปัก-บ้านหมี่-ลพบุรี-15110",
    value: "หินปัก",
    label: "หินปัก > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "เชียงงา-บ้านหมี่-ลพบุรี-15110",
    value: "เชียงงา",
    label: "เชียงงา > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "โพนทอง-บ้านหมี่-ลพบุรี-15110",
    value: "โพนทอง (ลพบุรี)",
    label: "โพนทอง > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "ไผ่ใหญ่-บ้านหมี่-ลพบุรี-15110",
    value: "ไผ่ใหญ่",
    label: "ไผ่ใหญ่ > บ้านหมี่ > ลพบุรี > 15110",
  },
  {
    key: "ชอนน้อย-พัฒนานิคม-ลพบุรี-15140",
    value: "ชอนน้อย",
    label: "ชอนน้อย > พัฒนานิคม > ลพบุรี > 15140",
  },
  {
    key: "ช่องสาริกา-พัฒนานิคม-ลพบุรี-15220",
    value: "ช่องสาริกา",
    label: "ช่องสาริกา > พัฒนานิคม > ลพบุรี > 15220",
  },
  {
    key: "ดีลัง-พัฒนานิคม-ลพบุรี-15220",
    value: "ดีลัง",
    label: "ดีลัง > พัฒนานิคม > ลพบุรี > 15220",
  },
  {
    key: "น้ำสุด-พัฒนานิคม-ลพบุรี-15140",
    value: "น้ำสุด",
    label: "น้ำสุด > พัฒนานิคม > ลพบุรี > 15140",
  },
  {
    key: "พัฒนานิคม-พัฒนานิคม-ลพบุรี-15140",
    value: "พัฒนานิคม",
    label: "พัฒนานิคม > พัฒนานิคม > ลพบุรี > 15140",
  },
  {
    key: "มะนาวหวาน-พัฒนานิคม-ลพบุรี-15140",
    value: "มะนาวหวาน",
    label: "มะนาวหวาน > พัฒนานิคม > ลพบุรี > 15140",
  },
  {
    key: "หนองบัว-พัฒนานิคม-ลพบุรี-15140",
    value: "หนองบัว (ลพบุรี)",
    label: "หนองบัว > พัฒนานิคม > ลพบุรี > 15140",
  },
  {
    key: "ห้วยขุนราม-พัฒนานิคม-ลพบุรี-18220",
    value: "ห้วยขุนราม",
    label: "ห้วยขุนราม > พัฒนานิคม > ลพบุรี > 18220",
  },
  {
    key: "โคกสลุง-พัฒนานิคม-ลพบุรี-15140",
    value: "โคกสลุง",
    label: "โคกสลุง > พัฒนานิคม > ลพบุรี > 15140",
  },
  {
    key: "กุดตาเพชร-ลำสนธิ-ลพบุรี-15190",
    value: "กุดตาเพชร",
    label: "กุดตาเพชร > ลำสนธิ > ลพบุรี > 15190",
  },
  {
    key: "ซับสมบูรณ์-ลำสนธิ-ลพบุรี-15190",
    value: "ซับสมบูรณ์ (ลพบุรี)",
    label: "ซับสมบูรณ์ > ลำสนธิ > ลพบุรี > 15190",
  },
  {
    key: "ลำสนธิ-ลำสนธิ-ลพบุรี-15190",
    value: "ลำสนธิ",
    label: "ลำสนธิ > ลำสนธิ > ลพบุรี > 15190",
  },
  {
    key: "หนองรี-ลำสนธิ-ลพบุรี-15190",
    value: "หนองรี (ลพบุรี)",
    label: "หนองรี > ลำสนธิ > ลพบุรี > 15190",
  },
  {
    key: "เขาน้อย-ลำสนธิ-ลพบุรี-15130",
    value: "เขาน้อย (ลพบุรี)",
    label: "เขาน้อย > ลำสนธิ > ลพบุรี > 15130",
  },
  {
    key: "เขารวก-ลำสนธิ-ลพบุรี-15190",
    value: "เขารวก",
    label: "เขารวก > ลำสนธิ > ลพบุรี > 15190",
  },
  {
    key: "ทุ่งท่าช้าง-สระโบสถ์-ลพบุรี-15240",
    value: "ทุ่งท่าช้าง",
    label: "ทุ่งท่าช้าง > สระโบสถ์ > ลพบุรี > 15240",
  },
  {
    key: "นิยมชัย-สระโบสถ์-ลพบุรี-15240",
    value: "นิยมชัย",
    label: "นิยมชัย > สระโบสถ์ > ลพบุรี > 15240",
  },
  {
    key: "มหาโพธิ-สระโบสถ์-ลพบุรี-15240",
    value: "มหาโพธิ (ลพบุรี)",
    label: "มหาโพธิ > สระโบสถ์ > ลพบุรี > 15240",
  },
  {
    key: "สระโบสถ์-สระโบสถ์-ลพบุรี-15240",
    value: "สระโบสถ์",
    label: "สระโบสถ์ > สระโบสถ์ > ลพบุรี > 15240",
  },
  {
    key: "ห้วยใหญ่-สระโบสถ์-ลพบุรี-15240",
    value: "ห้วยใหญ่ (ลพบุรี)",
    label: "ห้วยใหญ่ > สระโบสถ์ > ลพบุรี > 15240",
  },
  {
    key: "ชอนสมบูรณ์-หนองม่วง-ลพบุรี-15170",
    value: "ชอนสมบูรณ์",
    label: "ชอนสมบูรณ์ > หนองม่วง > ลพบุรี > 15170",
  },
  {
    key: "ชอนสารเดช-หนองม่วง-ลพบุรี-15170",
    value: "ชอนสารเดช",
    label: "ชอนสารเดช > หนองม่วง > ลพบุรี > 15170",
  },
  {
    key: "ดงดินแดง-หนองม่วง-ลพบุรี-15170",
    value: "ดงดินแดง",
    label: "ดงดินแดง > หนองม่วง > ลพบุรี > 15170",
  },
  {
    key: "บ่อทอง-หนองม่วง-ลพบุรี-15170",
    value: "บ่อทอง (ลพบุรี)",
    label: "บ่อทอง > หนองม่วง > ลพบุรี > 15170",
  },
  {
    key: "ยางโทน-หนองม่วง-ลพบุรี-15170",
    value: "ยางโทน",
    label: "ยางโทน > หนองม่วง > ลพบุรี > 15170",
  },
  {
    key: "หนองม่วง-หนองม่วง-ลพบุรี-15170",
    value: "หนองม่วง (ลพบุรี)",
    label: "หนองม่วง > หนองม่วง > ลพบุรี > 15170",
  },
  {
    key: "กกโก-เมืองลพบุรี-ลพบุรี-15000",
    value: "กกโก",
    label: "กกโก > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "งิ้วราย-เมืองลพบุรี-ลพบุรี-15000",
    value: "งิ้วราย (ลพบุรี)",
    label: "งิ้วราย > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ดอนโพธิ์-เมืองลพบุรี-ลพบุรี-15000",
    value: "ดอนโพธิ์",
    label: "ดอนโพธิ์ > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ตะลุง-เมืองลพบุรี-ลพบุรี-15000",
    value: "ตะลุง",
    label: "ตะลุง > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ถนนใหญ่-เมืองลพบุรี-ลพบุรี-15000",
    value: "ถนนใหญ่",
    label: "ถนนใหญ่ > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ทะเลชุบศร-เมืองลพบุรี-ลพบุรี-15000",
    value: "ทะเลชุบศร",
    label: "ทะเลชุบศร > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ท่าศาลา-เมืองลพบุรี-ลพบุรี-15000",
    value: "ท่าศาลา (ลพบุรี)",
    label: "ท่าศาลา > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ท่าหิน-เมืองลพบุรี-ลพบุรี-15000",
    value: "ท่าหิน (ลพบุรี)",
    label: "ท่าหิน > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ท่าแค-เมืองลพบุรี-ลพบุรี-15000",
    value: "ท่าแค (ลพบุรี)",
    label: "ท่าแค > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ท้ายตลาด-เมืองลพบุรี-ลพบุรี-15000",
    value: "ท้ายตลาด",
    label: "ท้ายตลาด > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "นิคมสร้างตนเอง-เมืองลพบุรี-ลพบุรี-15000",
    value: "นิคมสร้างตนเอง (ลพบุรี)",
    label: "นิคมสร้างตนเอง > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "บางขันหมาก-เมืองลพบุรี-ลพบุรี-15000",
    value: "บางขันหมาก",
    label: "บางขันหมาก > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "บ้านข่อย-เมืองลพบุรี-ลพบุรี-15000",
    value: "บ้านข่อย",
    label: "บ้านข่อย > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "ป่าตาล-เมืองลพบุรี-ลพบุรี-15000",
    value: "ป่าตาล",
    label: "ป่าตาล > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "พรหมมาสตร์-เมืองลพบุรี-ลพบุรี-15000",
    value: "พรหมมาสตร์",
    label: "พรหมมาสตร์ > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "สี่คลอง-เมืองลพบุรี-ลพบุรี-15000",
    value: "สี่คลอง",
    label: "สี่คลอง > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "เขาพระงาม-เมืองลพบุรี-ลพบุรี-15160",
    value: "เขาพระงาม",
    label: "เขาพระงาม > เมืองลพบุรี > ลพบุรี > 15160",
  },
  {
    key: "เขาสามยอด-เมืองลพบุรี-ลพบุรี-15000",
    value: "เขาสามยอด",
    label: "เขาสามยอด > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "โก่งธนู-เมืองลพบุรี-ลพบุรี-13240",
    value: "โก่งธนู",
    label: "โก่งธนู > เมืองลพบุรี > ลพบุรี > 13240",
  },
  {
    key: "โคกกะเทียม-เมืองลพบุรี-ลพบุรี-15160",
    value: "โคกกะเทียม",
    label: "โคกกะเทียม > เมืองลพบุรี > ลพบุรี > 15160",
  },
  {
    key: "โคกตูม-เมืองลพบุรี-ลพบุรี-15210",
    value: "โคกตูม (ลพบุรี)",
    label: "โคกตูม > เมืองลพบุรี > ลพบุรี > 15210",
  },
  {
    key: "โคกลำพาน-เมืองลพบุรี-ลพบุรี-15000",
    value: "โคกลำพาน",
    label: "โคกลำพาน > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "โพธิ์ตรุ-เมืองลพบุรี-ลพบุรี-15000",
    value: "โพธิ์ตรุ",
    label: "โพธิ์ตรุ > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "โพธิ์เก้าต้น-เมืองลพบุรี-ลพบุรี-15000",
    value: "โพธิ์เก้าต้น",
    label: "โพธิ์เก้าต้น > เมืองลพบุรี > ลพบุรี > 15000",
  },
  {
    key: "คลองเกตุ-โคกสำโรง-ลพบุรี-15120",
    value: "คลองเกตุ",
    label: "คลองเกตุ > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "ดงมะรุม-โคกสำโรง-ลพบุรี-15120",
    value: "ดงมะรุม",
    label: "ดงมะรุม > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "ถลุงเหล็ก-โคกสำโรง-ลพบุรี-15120",
    value: "ถลุงเหล็ก (ลพบุรี)",
    label: "ถลุงเหล็ก > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "วังขอนขว้าง-โคกสำโรง-ลพบุรี-15120",
    value: "วังขอนขว้าง",
    label: "วังขอนขว้าง > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "วังจั่น-โคกสำโรง-ลพบุรี-15120",
    value: "วังจั่น",
    label: "วังจั่น > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "วังเพลิง-โคกสำโรง-ลพบุรี-15120",
    value: "วังเพลิง",
    label: "วังเพลิง > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "สะแกราบ-โคกสำโรง-ลพบุรี-15120",
    value: "สะแกราบ",
    label: "สะแกราบ > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "หนองแขม-โคกสำโรง-ลพบุรี-15120",
    value: "หนองแขม (ลพบุรี)",
    label: "หนองแขม > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "หลุมข้าว-โคกสำโรง-ลพบุรี-15120",
    value: "หลุมข้าว (ลพบุรี)",
    label: "หลุมข้าว > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "ห้วยโป่ง-โคกสำโรง-ลพบุรี-15120",
    value: "ห้วยโป่ง (ลพบุรี)",
    label: "ห้วยโป่ง > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "เกาะแก้ว-โคกสำโรง-ลพบุรี-15120",
    value: "เกาะแก้ว (ลพบุรี)",
    label: "เกาะแก้ว > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "เพนียด-โคกสำโรง-ลพบุรี-15120",
    value: "เพนียด",
    label: "เพนียด > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "โคกสำโรง-โคกสำโรง-ลพบุรี-15120",
    value: "โคกสำโรง",
    label: "โคกสำโรง > โคกสำโรง > ลพบุรี > 15120",
  },
  {
    key: "ยางราก-โคกเจริญ-ลพบุรี-15250",
    value: "ยางราก",
    label: "ยางราก > โคกเจริญ > ลพบุรี > 15250",
  },
  {
    key: "วังทอง-โคกเจริญ-ลพบุรี-15250",
    value: "วังทอง (ลพบุรี)",
    label: "วังทอง > โคกเจริญ > ลพบุรี > 15250",
  },
  {
    key: "หนองมะค่า-โคกเจริญ-ลพบุรี-15250",
    value: "หนองมะค่า",
    label: "หนองมะค่า > โคกเจริญ > ลพบุรี > 15250",
  },
  {
    key: "โคกเจริญ-โคกเจริญ-ลพบุรี-15250",
    value: "โคกเจริญ (ลพบุรี)",
    label: "โคกเจริญ > โคกเจริญ > ลพบุรี > 15250",
  },
  {
    key: "โคกแสมสาร-โคกเจริญ-ลพบุรี-15250",
    value: "โคกแสมสาร",
    label: "โคกแสมสาร > โคกเจริญ > ลพบุรี > 15250",
  },
  {
    key: "นาแก-งาว-ลำปาง-52110",
    value: "นาแก (ลำปาง)",
    label: "นาแก > งาว > ลำปาง > 52110",
  },
  {
    key: "บ้านร้อง-งาว-ลำปาง-52110",
    value: "บ้านร้อง",
    label: "บ้านร้อง > งาว > ลำปาง > 52110",
  },
  {
    key: "บ้านหวด-งาว-ลำปาง-52110",
    value: "บ้านหวด",
    label: "บ้านหวด > งาว > ลำปาง > 52110",
  },
  {
    key: "บ้านอ้อน-งาว-ลำปาง-52110",
    value: "บ้านอ้อน",
    label: "บ้านอ้อน > งาว > ลำปาง > 52110",
  },
  {
    key: "บ้านแหง-งาว-ลำปาง-52110",
    value: "บ้านแหง",
    label: "บ้านแหง > งาว > ลำปาง > 52110",
  },
  {
    key: "บ้านโป่ง-งาว-ลำปาง-52110",
    value: "บ้านโป่ง (ลำปาง)",
    label: "บ้านโป่ง > งาว > ลำปาง > 52110",
  },
  {
    key: "ปงเตา-งาว-ลำปาง-52110",
    value: "ปงเตา",
    label: "ปงเตา > งาว > ลำปาง > 52110",
  },
  {
    key: "หลวงเหนือ-งาว-ลำปาง-52110",
    value: "หลวงเหนือ",
    label: "หลวงเหนือ > งาว > ลำปาง > 52110",
  },
  {
    key: "หลวงใต้-งาว-ลำปาง-52110",
    value: "หลวงใต้",
    label: "หลวงใต้ > งาว > ลำปาง > 52110",
  },
  {
    key: "แม่ตีบ-งาว-ลำปาง-52110",
    value: "แม่ตีบ",
    label: "แม่ตีบ > งาว > ลำปาง > 52110",
  },
  {
    key: "ทุ่งฮั้ว-วังเหนือ-ลำปาง-52140",
    value: "ทุ่งฮั้ว",
    label: "ทุ่งฮั้ว > วังเหนือ > ลำปาง > 52140",
  },
  {
    key: "ร่องเคาะ-วังเหนือ-ลำปาง-52140",
    value: "ร่องเคาะ",
    label: "ร่องเคาะ > วังเหนือ > ลำปาง > 52140",
  },
  {
    key: "วังซ้าย-วังเหนือ-ลำปาง-52140",
    value: "วังซ้าย",
    label: "วังซ้าย > วังเหนือ > ลำปาง > 52140",
  },
  {
    key: "วังทรายคำ-วังเหนือ-ลำปาง-52140",
    value: "วังทรายคำ",
    label: "วังทรายคำ > วังเหนือ > ลำปาง > 52140",
  },
  {
    key: "วังทอง-วังเหนือ-ลำปาง-52140",
    value: "วังทอง (ลำปาง)",
    label: "วังทอง > วังเหนือ > ลำปาง > 52140",
  },
  {
    key: "วังเหนือ-วังเหนือ-ลำปาง-52140",
    value: "วังเหนือ (ลำปาง)",
    label: "วังเหนือ > วังเหนือ > ลำปาง > 52140",
  },
  {
    key: "วังแก้ว-วังเหนือ-ลำปาง-52140",
    value: "วังแก้ว",
    label: "วังแก้ว > วังเหนือ > ลำปาง > 52140",
  },
  {
    key: "วังใต้-วังเหนือ-ลำปาง-52140",
    value: "วังใต้",
    label: "วังใต้ > วังเหนือ > ลำปาง > 52140",
  },
  {
    key: "นายาง-สบปราบ-ลำปาง-52170",
    value: "นายาง",
    label: "นายาง > สบปราบ > ลำปาง > 52170",
  },
  {
    key: "สบปราบ-สบปราบ-ลำปาง-52170",
    value: "สบปราบ",
    label: "สบปราบ > สบปราบ > ลำปาง > 52170",
  },
  {
    key: "สมัย-สบปราบ-ลำปาง-52170",
    value: "สมัย",
    label: "สมัย > สบปราบ > ลำปาง > 52170",
  },
  {
    key: "แม่กัวะ-สบปราบ-ลำปาง-52170",
    value: "แม่กัวะ",
    label: "แม่กัวะ > สบปราบ > ลำปาง > 52170",
  },
  {
    key: "ปงยางคก-ห้างฉัตร-ลำปาง-52190",
    value: "ปงยางคก",
    label: "ปงยางคก > ห้างฉัตร > ลำปาง > 52190",
  },
  {
    key: "วอแก้ว-ห้างฉัตร-ลำปาง-52190",
    value: "วอแก้ว",
    label: "วอแก้ว > ห้างฉัตร > ลำปาง > 52190",
  },
  {
    key: "หนองหล่ม-ห้างฉัตร-ลำปาง-52190",
    value: "หนองหล่ม (ลำปาง)",
    label: "หนองหล่ม > ห้างฉัตร > ลำปาง > 52190",
  },
  {
    key: "ห้างฉัตร-ห้างฉัตร-ลำปาง-52190",
    value: "ห้างฉัตร",
    label: "ห้างฉัตร > ห้างฉัตร > ลำปาง > 52190",
  },
  {
    key: "เมืองยาว-ห้างฉัตร-ลำปาง-52190",
    value: "เมืองยาว",
    label: "เมืองยาว > ห้างฉัตร > ลำปาง > 52190",
  },
  {
    key: "เวียงตาล-ห้างฉัตร-ลำปาง-52190",
    value: "เวียงตาล",
    label: "เวียงตาล > ห้างฉัตร > ลำปาง > 52190",
  },
  {
    key: "แม่สัน-ห้างฉัตร-ลำปาง-52190",
    value: "แม่สัน",
    label: "แม่สัน > ห้างฉัตร > ลำปาง > 52190",
  },
  {
    key: "ท่าผา-เกาะคา-ลำปาง-52130",
    value: "ท่าผา (ลำปาง)",
    label: "ท่าผา > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "นาแก้ว-เกาะคา-ลำปาง-52130",
    value: "นาแก้ว",
    label: "นาแก้ว > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "นาแส่ง-เกาะคา-ลำปาง-52130",
    value: "นาแส่ง",
    label: "นาแส่ง > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "ลำปางหลวง-เกาะคา-ลำปาง-52130",
    value: "ลำปางหลวง",
    label: "ลำปางหลวง > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "วังพร้าว-เกาะคา-ลำปาง-52130",
    value: "วังพร้าว",
    label: "วังพร้าว > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "ศาลา-เกาะคา-ลำปาง-52130",
    value: "ศาลา",
    label: "ศาลา > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "เกาะคา-เกาะคา-ลำปาง-52130",
    value: "เกาะคา",
    label: "เกาะคา > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "ใหม่พัฒนา-เกาะคา-ลำปาง-52130",
    value: "ใหม่พัฒนา",
    label: "ใหม่พัฒนา > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "ไหล่หิน-เกาะคา-ลำปาง-52130",
    value: "ไหล่หิน",
    label: "ไหล่หิน > เกาะคา > ลำปาง > 52130",
  },
  {
    key: "นาโป่ง-เถิน-ลำปาง-52160",
    value: "นาโป่ง",
    label: "นาโป่ง > เถิน > ลำปาง > 52160",
  },
  {
    key: "ล้อมแรด-เถิน-ลำปาง-52160",
    value: "ล้อมแรด",
    label: "ล้อมแรด > เถิน > ลำปาง > 52160",
  },
  {
    key: "เถินบุรี-เถิน-ลำปาง-52160",
    value: "เถินบุรี",
    label: "เถินบุรี > เถิน > ลำปาง > 52160",
  },
  {
    key: "เวียงมอก-เถิน-ลำปาง-52160",
    value: "เวียงมอก",
    label: "เวียงมอก > เถิน > ลำปาง > 52160",
  },
  {
    key: "แม่ถอด-เถิน-ลำปาง-52160",
    value: "แม่ถอด",
    label: "แม่ถอด > เถิน > ลำปาง > 52160",
  },
  {
    key: "แม่ปะ-เถิน-ลำปาง-52160",
    value: "แม่ปะ (ลำปาง)",
    label: "แม่ปะ > เถิน > ลำปาง > 52160",
  },
  {
    key: "แม่มอก-เถิน-ลำปาง-52160",
    value: "แม่มอก",
    label: "แม่มอก > เถิน > ลำปาง > 52160",
  },
  {
    key: "แม่วะ-เถิน-ลำปาง-52230",
    value: "แม่วะ",
    label: "แม่วะ > เถิน > ลำปาง > 52230",
  },
  {
    key: "ทุ่งกว๋าว-เมืองปาน-ลำปาง-52240",
    value: "ทุ่งกว๋าว",
    label: "ทุ่งกว๋าว > เมืองปาน > ลำปาง > 52240",
  },
  {
    key: "บ้านขอ-เมืองปาน-ลำปาง-52240",
    value: "บ้านขอ",
    label: "บ้านขอ > เมืองปาน > ลำปาง > 52240",
  },
  {
    key: "หัวเมือง-เมืองปาน-ลำปาง-52240",
    value: "หัวเมือง (ลำปาง)",
    label: "หัวเมือง > เมืองปาน > ลำปาง > 52240",
  },
  {
    key: "เมืองปาน-เมืองปาน-ลำปาง-52240",
    value: "เมืองปาน",
    label: "เมืองปาน > เมืองปาน > ลำปาง > 52240",
  },
  {
    key: "แจ้ซ้อน-เมืองปาน-ลำปาง-52240",
    value: "แจ้ซ้อน",
    label: "แจ้ซ้อน > เมืองปาน > ลำปาง > 52240",
  },
  {
    key: "กล้วยแพะ-เมืองลำปาง-ลำปาง-52000",
    value: "กล้วยแพะ",
    label: "กล้วยแพะ > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "ชมพู-เมืองลำปาง-ลำปาง-52100",
    value: "ชมพู (ลำปาง)",
    label: "ชมพู > เมืองลำปาง > ลำปาง > 52100",
  },
  {
    key: "ต้นธงชัย-เมืองลำปาง-ลำปาง-52000",
    value: "ต้นธงชัย",
    label: "ต้นธงชัย > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "ทุ่งฝาย-เมืองลำปาง-ลำปาง-52000",
    value: "ทุ่งฝาย",
    label: "ทุ่งฝาย > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "นิคมพัฒนา-เมืองลำปาง-ลำปาง-52000",
    value: "นิคมพัฒนา (ลำปาง)",
    label: "นิคมพัฒนา > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "บุญนาคพัฒนา-เมืองลำปาง-ลำปาง-52000",
    value: "บุญนาคพัฒนา",
    label: "บุญนาคพัฒนา > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "บ่อแฮ้ว-เมืองลำปาง-ลำปาง-52100",
    value: "บ่อแฮ้ว",
    label: "บ่อแฮ้ว > เมืองลำปาง > ลำปาง > 52100",
  },
  {
    key: "บ้านค่า-เมืองลำปาง-ลำปาง-52100",
    value: "บ้านค่า",
    label: "บ้านค่า > เมืองลำปาง > ลำปาง > 52100",
  },
  {
    key: "บ้านเป้า-เมืองลำปาง-ลำปาง-52100",
    value: "บ้านเป้า (ลำปาง)",
    label: "บ้านเป้า > เมืองลำปาง > ลำปาง > 52100",
  },
  {
    key: "บ้านเสด็จ-เมืองลำปาง-ลำปาง-52000",
    value: "บ้านเสด็จ",
    label: "บ้านเสด็จ > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "บ้านเอื้อม-เมืองลำปาง-ลำปาง-52100",
    value: "บ้านเอื้อม",
    label: "บ้านเอื้อม > เมืองลำปาง > ลำปาง > 52100",
  },
  {
    key: "บ้านแลง-เมืองลำปาง-ลำปาง-52000",
    value: "บ้านแลง (ลำปาง)",
    label: "บ้านแลง > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "ปงแสนทอง-เมืองลำปาง-ลำปาง-52100",
    value: "ปงแสนทอง",
    label: "ปงแสนทอง > เมืองลำปาง > ลำปาง > 52100",
  },
  {
    key: "พระบาท-เมืองลำปาง-ลำปาง-52000",
    value: "พระบาท",
    label: "พระบาท > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "พิชัย-เมืองลำปาง-ลำปาง-52000",
    value: "พิชัย",
    label: "พิชัย > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "สบตุ๋ย-เมืองลำปาง-ลำปาง-52100",
    value: "สบตุ๋ย",
    label: "สบตุ๋ย > เมืองลำปาง > ลำปาง > 52100",
  },
  {
    key: "สวนดอก-เมืองลำปาง-ลำปาง-52100",
    value: "สวนดอก",
    label: "สวนดอก > เมืองลำปาง > ลำปาง > 52100",
  },
  {
    key: "หัวเวียง-เมืองลำปาง-ลำปาง-52000",
    value: "หัวเวียง (ลำปาง)",
    label: "หัวเวียง > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "เวียงเหนือ-เมืองลำปาง-ลำปาง-52000",
    value: "เวียงเหนือ",
    label: "เวียงเหนือ > เมืองลำปาง > ลำปาง > 52000",
  },
  {
    key: "ทุ่งงาม-เสริมงาม-ลำปาง-52210",
    value: "ทุ่งงาม",
    label: "ทุ่งงาม > เสริมงาม > ลำปาง > 52210",
  },
  {
    key: "เสริมกลาง-เสริมงาม-ลำปาง-52210",
    value: "เสริมกลาง",
    label: "เสริมกลาง > เสริมงาม > ลำปาง > 52210",
  },
  {
    key: "เสริมขวา-เสริมงาม-ลำปาง-52210",
    value: "เสริมขวา",
    label: "เสริมขวา > เสริมงาม > ลำปาง > 52210",
  },
  {
    key: "เสริมซ้าย-เสริมงาม-ลำปาง-52210",
    value: "เสริมซ้าย",
    label: "เสริมซ้าย > เสริมงาม > ลำปาง > 52210",
  },
  {
    key: "ทุ่งผึ้ง-แจ้ห่ม-ลำปาง-52120",
    value: "ทุ่งผึ้ง",
    label: "ทุ่งผึ้ง > แจ้ห่ม > ลำปาง > 52120",
  },
  {
    key: "บ้านสา-แจ้ห่ม-ลำปาง-52120",
    value: "บ้านสา",
    label: "บ้านสา > แจ้ห่ม > ลำปาง > 52120",
  },
  {
    key: "ปงดอน-แจ้ห่ม-ลำปาง-52120",
    value: "ปงดอน",
    label: "ปงดอน > แจ้ห่ม > ลำปาง > 52120",
  },
  {
    key: "วิเชตนคร-แจ้ห่ม-ลำปาง-52120",
    value: "วิเชตนคร",
    label: "วิเชตนคร > แจ้ห่ม > ลำปาง > 52120",
  },
  {
    key: "เมืองมาย-แจ้ห่ม-ลำปาง-52120",
    value: "เมืองมาย",
    label: "เมืองมาย > แจ้ห่ม > ลำปาง > 52120",
  },
  {
    key: "แจ้ห่ม-แจ้ห่ม-ลำปาง-52120",
    value: "แจ้ห่ม",
    label: "แจ้ห่ม > แจ้ห่ม > ลำปาง > 52120",
  },
  {
    key: "แม่สุก-แจ้ห่ม-ลำปาง-52120",
    value: "แม่สุก (ลำปาง)",
    label: "แม่สุก > แจ้ห่ม > ลำปาง > 52120",
  },
  {
    key: "ดอนไฟ-แม่ทะ-ลำปาง-52150",
    value: "ดอนไฟ",
    label: "ดอนไฟ > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "นาครัว-แม่ทะ-ลำปาง-52150",
    value: "นาครัว",
    label: "นาครัว > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "น้ำโจ้-แม่ทะ-ลำปาง-52150",
    value: "น้ำโจ้",
    label: "น้ำโจ้ > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "บ้านกิ่ว-แม่ทะ-ลำปาง-52150",
    value: "บ้านกิ่ว",
    label: "บ้านกิ่ว > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "บ้านบอม-แม่ทะ-ลำปาง-52150",
    value: "บ้านบอม",
    label: "บ้านบอม > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "ป่าตัน-แม่ทะ-ลำปาง-52150",
    value: "ป่าตัน",
    label: "ป่าตัน > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "วังเงิน-แม่ทะ-ลำปาง-52150",
    value: "วังเงิน",
    label: "วังเงิน > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "สันดอนแก้ว-แม่ทะ-ลำปาง-52150",
    value: "สันดอนแก้ว",
    label: "สันดอนแก้ว > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "หัวเสือ-แม่ทะ-ลำปาง-52150",
    value: "หัวเสือ",
    label: "หัวเสือ > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "แม่ทะ-แม่ทะ-ลำปาง-52150",
    value: "แม่ทะ",
    label: "แม่ทะ > แม่ทะ > ลำปาง > 52150",
  },
  {
    key: "ผาปัง-แม่พริก-ลำปาง-52180",
    value: "ผาปัง",
    label: "ผาปัง > แม่พริก > ลำปาง > 52180",
  },
  {
    key: "พระบาทวังตวง-แม่พริก-ลำปาง-52230",
    value: "พระบาทวังตวง",
    label: "พระบาทวังตวง > แม่พริก > ลำปาง > 52230",
  },
  {
    key: "แม่ปุ-แม่พริก-ลำปาง-52180",
    value: "แม่ปุ",
    label: "แม่ปุ > แม่พริก > ลำปาง > 52180",
  },
  {
    key: "แม่พริก-แม่พริก-ลำปาง-52180",
    value: "แม่พริก",
    label: "แม่พริก > แม่พริก > ลำปาง > 52180",
  },
  {
    key: "จางเหนือ-แม่เมาะ-ลำปาง-52220",
    value: "จางเหนือ",
    label: "จางเหนือ > แม่เมาะ > ลำปาง > 52220",
  },
  {
    key: "นาสัก-แม่เมาะ-ลำปาง-52220",
    value: "นาสัก (ลำปาง)",
    label: "นาสัก > แม่เมาะ > ลำปาง > 52220",
  },
  {
    key: "บ้านดง-แม่เมาะ-ลำปาง-52220",
    value: "บ้านดง (ลำปาง)",
    label: "บ้านดง > แม่เมาะ > ลำปาง > 52220",
  },
  {
    key: "สบป้าด-แม่เมาะ-ลำปาง-52220",
    value: "สบป้าด",
    label: "สบป้าด > แม่เมาะ > ลำปาง > 52220",
  },
  {
    key: "แม่เมาะ-แม่เมาะ-ลำปาง-52220",
    value: "แม่เมาะ",
    label: "แม่เมาะ > แม่เมาะ > ลำปาง > 52220",
  },
  {
    key: "ตะเคียนปม-ทุ่งหัวช้าง-ลำพูน-51160",
    value: "ตะเคียนปม",
    label: "ตะเคียนปม > ทุ่งหัวช้าง > ลำพูน > 51160",
  },
  {
    key: "ทุ่งหัวช้าง-ทุ่งหัวช้าง-ลำพูน-51160",
    value: "ทุ่งหัวช้าง",
    label: "ทุ่งหัวช้าง > ทุ่งหัวช้าง > ลำพูน > 51160",
  },
  {
    key: "บ้านปวง-ทุ่งหัวช้าง-ลำพูน-51160",
    value: "บ้านปวง",
    label: "บ้านปวง > ทุ่งหัวช้าง > ลำพูน > 51160",
  },
  {
    key: "บ้านธิ-บ้านธิ-ลำพูน-51180",
    value: "บ้านธิ",
    label: "บ้านธิ > บ้านธิ > ลำพูน > 51180",
  },
  {
    key: "ห้วยยาบ-บ้านธิ-ลำพูน-51180",
    value: "ห้วยยาบ",
    label: "ห้วยยาบ > บ้านธิ > ลำพูน > 51180",
  },
  {
    key: "บ้านโฮ่ง-บ้านโฮ่ง-ลำพูน-51130",
    value: "บ้านโฮ่ง",
    label: "บ้านโฮ่ง > บ้านโฮ่ง > ลำพูน > 51130",
  },
  {
    key: "ป่าพลู-บ้านโฮ่ง-ลำพูน-51130",
    value: "ป่าพลู",
    label: "ป่าพลู > บ้านโฮ่ง > ลำพูน > 51130",
  },
  {
    key: "ศรีเตี้ย-บ้านโฮ่ง-ลำพูน-51130",
    value: "ศรีเตี้ย",
    label: "ศรีเตี้ย > บ้านโฮ่ง > ลำพูน > 51130",
  },
  {
    key: "หนองปลาสะวาย-บ้านโฮ่ง-ลำพูน-51130",
    value: "หนองปลาสะวาย",
    label: "หนองปลาสะวาย > บ้านโฮ่ง > ลำพูน > 51130",
  },
  {
    key: "เหล่ายาว-บ้านโฮ่ง-ลำพูน-51130",
    value: "เหล่ายาว",
    label: "เหล่ายาว > บ้านโฮ่ง > ลำพูน > 51130",
  },
  {
    key: "ท่าตุ้ม-ป่าซาง-ลำพูน-51120",
    value: "ท่าตุ้ม",
    label: "ท่าตุ้ม > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "นครเจดีย์-ป่าซาง-ลำพูน-51120",
    value: "นครเจดีย์",
    label: "นครเจดีย์ > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "น้ำดิบ-ป่าซาง-ลำพูน-51120",
    value: "น้ำดิบ",
    label: "น้ำดิบ > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "บ้านเรือน-ป่าซาง-ลำพูน-51120",
    value: "บ้านเรือน",
    label: "บ้านเรือน > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "ปากบ่อง-ป่าซาง-ลำพูน-51120",
    value: "ปากบ่อง",
    label: "ปากบ่อง > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "ป่าซาง-ป่าซาง-ลำพูน-51120",
    value: "ป่าซาง (ลำพูน)",
    label: "ป่าซาง > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "มะกอก-ป่าซาง-ลำพูน-51120",
    value: "มะกอก",
    label: "มะกอก > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "ม่วงน้อย-ป่าซาง-ลำพูน-51120",
    value: "ม่วงน้อย",
    label: "ม่วงน้อย > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "แม่แรง-ป่าซาง-ลำพูน-51120",
    value: "แม่แรง",
    label: "แม่แรง > ป่าซาง > ลำพูน > 51120",
  },
  {
    key: "ก้อ-ลี้-ลำพูน-51110",
    value: "ก้อ",
    label: "ก้อ > ลี้ > ลำพูน > 51110",
  },
  {
    key: "ดงดำ-ลี้-ลำพูน-51110",
    value: "ดงดำ",
    label: "ดงดำ > ลี้ > ลำพูน > 51110",
  },
  {
    key: "นาทราย-ลี้-ลำพูน-51110",
    value: "นาทราย (ลำพูน)",
    label: "นาทราย > ลี้ > ลำพูน > 51110",
  },
  {
    key: "ป่าไผ่-ลี้-ลำพูน-51110",
    value: "ป่าไผ่",
    label: "ป่าไผ่ > ลี้ > ลำพูน > 51110",
  },
  {
    key: "ลี้-ลี้-ลำพูน-51110",
    value: "ลี้",
    label: "ลี้ > ลี้ > ลำพูน > 51110",
  },
  {
    key: "ศรีวิชัย-ลี้-ลำพูน-51110",
    value: "ศรีวิชัย",
    label: "ศรีวิชัย > ลี้ > ลำพูน > 51110",
  },
  {
    key: "แม่ตืน-ลี้-ลำพูน-51110",
    value: "แม่ตืน",
    label: "แม่ตืน > ลี้ > ลำพูน > 51110",
  },
  {
    key: "แม่ลาน-ลี้-ลำพูน-51110",
    value: "แม่ลาน (ลำพูน)",
    label: "แม่ลาน > ลี้ > ลำพูน > 51110",
  },
  {
    key: "ต้นธง-เมืองลำพูน-ลำพูน-51000",
    value: "ต้นธง",
    label: "ต้นธง > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "บ้านกลาง-เมืองลำพูน-ลำพูน-51000",
    value: "บ้านกลาง (ลำพูน)",
    label: "บ้านกลาง > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "บ้านแป้น-เมืองลำพูน-ลำพูน-51000",
    value: "บ้านแป้น",
    label: "บ้านแป้น > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "ประตูป่า-เมืองลำพูน-ลำพูน-51000",
    value: "ประตูป่า",
    label: "ประตูป่า > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "ป่าสัก-เมืองลำพูน-ลำพูน-51000",
    value: "ป่าสัก (ลำพูน)",
    label: "ป่าสัก > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "มะเขือแจ้-เมืองลำพูน-ลำพูน-51000",
    value: "มะเขือแจ้",
    label: "มะเขือแจ้ > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "ริมปิง-เมืองลำพูน-ลำพูน-51000",
    value: "ริมปิง",
    label: "ริมปิง > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "ศรีบัวบาน-เมืองลำพูน-ลำพูน-51000",
    value: "ศรีบัวบาน",
    label: "ศรีบัวบาน > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "หนองช้างคืน-เมืองลำพูน-ลำพูน-51150",
    value: "หนองช้างคืน",
    label: "หนองช้างคืน > เมืองลำพูน > ลำพูน > 51150",
  },
  {
    key: "หนองหนาม-เมืองลำพูน-ลำพูน-51000",
    value: "หนองหนาม",
    label: "หนองหนาม > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "อุโมงค์-เมืองลำพูน-ลำพูน-51150",
    value: "อุโมงค์",
    label: "อุโมงค์ > เมืองลำพูน > ลำพูน > 51150",
  },
  {
    key: "เวียงยอง-เมืองลำพูน-ลำพูน-51000",
    value: "เวียงยอง",
    label: "เวียงยอง > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "เหมืองง่า-เมืองลำพูน-ลำพูน-51000",
    value: "เหมืองง่า",
    label: "เหมืองง่า > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "เหมืองจี้-เมืองลำพูน-ลำพูน-51000",
    value: "เหมืองจี้",
    label: "เหมืองจี้ > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "ในเมือง-เมืองลำพูน-ลำพูน-51000",
    value: "ในเมือง (ลำพูน)",
    label: "ในเมือง > เมืองลำพูน > ลำพูน > 51000",
  },
  {
    key: "วังผาง-เวียงหนองล่อง-ลำพูน-51120",
    value: "วังผาง",
    label: "วังผาง > เวียงหนองล่อง > ลำพูน > 51120",
  },
  {
    key: "หนองยวง-เวียงหนองล่อง-ลำพูน-51120",
    value: "หนองยวง",
    label: "หนองยวง > เวียงหนองล่อง > ลำพูน > 51120",
  },
  {
    key: "หนองล่อง-เวียงหนองล่อง-ลำพูน-51120",
    value: "หนองล่อง",
    label: "หนองล่อง > เวียงหนองล่อง > ลำพูน > 51120",
  },
  {
    key: "ทากาศ-แม่ทา-ลำพูน-51170",
    value: "ทากาศ",
    label: "ทากาศ > แม่ทา > ลำพูน > 51170",
  },
  {
    key: "ทาขุมเงิน-แม่ทา-ลำพูน-51170",
    value: "ทาขุมเงิน",
    label: "ทาขุมเงิน > แม่ทา > ลำพูน > 51170",
  },
  {
    key: "ทาทุ่งหลวง-แม่ทา-ลำพูน-51170",
    value: "ทาทุ่งหลวง",
    label: "ทาทุ่งหลวง > แม่ทา > ลำพูน > 51170",
  },
  {
    key: "ทาปลาดุก-แม่ทา-ลำพูน-51140",
    value: "ทาปลาดุก",
    label: "ทาปลาดุก > แม่ทา > ลำพูน > 51140",
  },
  {
    key: "ทาสบเส้า-แม่ทา-ลำพูน-51140",
    value: "ทาสบเส้า",
    label: "ทาสบเส้า > แม่ทา > ลำพูน > 51140",
  },
  {
    key: "ทาแม่ลอบ-แม่ทา-ลำพูน-51170",
    value: "ทาแม่ลอบ",
    label: "ทาแม่ลอบ > แม่ทา > ลำพูน > 51170",
  },
  {
    key: "กระแชง-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "กระแชง (ศรีสะเกษ)",
    label: "กระแชง > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "กุดเสลา-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "กุดเสลา",
    label: "กุดเสลา > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "ขนุน-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "ขนุน",
    label: "ขนุน > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "จานใหญ่-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "จานใหญ่",
    label: "จานใหญ่ > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "ชำ-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "ชำ",
    label: "ชำ > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "ตระกาจ-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "ตระกาจ",
    label: "ตระกาจ > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "ทุ่งใหญ่-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "ทุ่งใหญ่ (ศรีสะเกษ)",
    label: "ทุ่งใหญ่ > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "น้ำอ้อม-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "น้ำอ้อม (ศรีสะเกษ)",
    label: "น้ำอ้อม > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "บึงมะลู-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "บึงมะลู",
    label: "บึงมะลู > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "ภูผาหมอก-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "ภูผาหมอก",
    label: "ภูผาหมอก > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "ภูเงิน-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "ภูเงิน (ศรีสะเกษ)",
    label: "ภูเงิน > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "รุง-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "รุง",
    label: "รุง > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "ละลาย-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "ละลาย",
    label: "ละลาย > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "สวนกล้วย-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "สวนกล้วย (ศรีสะเกษ)",
    label: "สวนกล้วย > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "สังเม็ก-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "สังเม็ก",
    label: "สังเม็ก > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "หนองหญ้าลาด-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "หนองหญ้าลาด",
    label: "หนองหญ้าลาด > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "เมือง-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "เมือง",
    label: "เมือง > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "เวียงเหนือ-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "เวียงเหนือ (ศรีสะเกษ)",
    label: "เวียงเหนือ > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "เสาธงชัย-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "เสาธงชัย",
    label: "เสาธงชัย > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "โนนสำราญ-กันทรลักษ์-ศรีสะเกษ-33110",
    value: "โนนสำราญ (ศรีสะเกษ)",
    label: "โนนสำราญ > กันทรลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "คำเนียม-กันทรารมย์-ศรีสะเกษ-33130",
    value: "คำเนียม",
    label: "คำเนียม > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "จาน-กันทรารมย์-ศรีสะเกษ-33130",
    value: "จาน",
    label: "จาน > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "ดูน-กันทรารมย์-ศรีสะเกษ-33130",
    value: "ดูน",
    label: "ดูน > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "ดู่-กันทรารมย์-ศรีสะเกษ-33130",
    value: "ดู่",
    label: "ดู่ > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "ทาม-กันทรารมย์-ศรีสะเกษ-33130",
    value: "ทาม",
    label: "ทาม > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "บัวน้อย-กันทรารมย์-ศรีสะเกษ-33130",
    value: "บัวน้อย",
    label: "บัวน้อย > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "ผักแพว-กันทรารมย์-ศรีสะเกษ-33130",
    value: "ผักแพว",
    label: "ผักแพว > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "ยาง-กันทรารมย์-ศรีสะเกษ-33130",
    value: "ยาง (ศรีสะเกษ)",
    label: "ยาง > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "ละทาย-กันทรารมย์-ศรีสะเกษ-33130",
    value: "ละทาย",
    label: "ละทาย > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "หนองบัว-กันทรารมย์-ศรีสะเกษ-33130",
    value: "หนองบัว (ศรีสะเกษ)",
    label: "หนองบัว > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "หนองหัวช้าง-กันทรารมย์-ศรีสะเกษ-33130",
    value: "หนองหัวช้าง (ศรีสะเกษ)",
    label: "หนองหัวช้าง > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "หนองแก้ว-กันทรารมย์-ศรีสะเกษ-33130",
    value: "หนองแก้ว (ศรีสะเกษ)",
    label: "หนองแก้ว > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "หนองแวง-กันทรารมย์-ศรีสะเกษ-33130",
    value: "หนองแวง (ศรีสะเกษ)",
    label: "หนองแวง > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "อีปาด-กันทรารมย์-ศรีสะเกษ-33130",
    value: "อีปาด",
    label: "อีปาด > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "เมืองน้อย-กันทรารมย์-ศรีสะเกษ-33130",
    value: "เมืองน้อย (ศรีสะเกษ)",
    label: "เมืองน้อย > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "โนนสัง-กันทรารมย์-ศรีสะเกษ-33130",
    value: "โนนสัง",
    label: "โนนสัง > กันทรารมย์ > ศรีสะเกษ > 33130",
  },
  {
    key: "กฤษณา-ขุขันธ์-ศรีสะเกษ-33140",
    value: "กฤษณา (ศรีสะเกษ)",
    label: "กฤษณา > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "กันทรารมย์-ขุขันธ์-ศรีสะเกษ-33140",
    value: "กันทรารมย์ (ศรีสะเกษ)",
    label: "กันทรารมย์ > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "จะกง-ขุขันธ์-ศรีสะเกษ-33140",
    value: "จะกง",
    label: "จะกง > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ดองกำเม็ด-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ดองกำเม็ด",
    label: "ดองกำเม็ด > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ตะเคียน-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ตะเคียน (ศรีสะเกษ)",
    label: "ตะเคียน > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ตาอุด-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ตาอุด",
    label: "ตาอุด > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "นิคมพัฒนา-ขุขันธ์-ศรีสะเกษ-33140",
    value: "นิคมพัฒนา (ศรีสะเกษ)",
    label: "นิคมพัฒนา > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ปราสาท-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ปราสาท (ศรีสะเกษ)",
    label: "ปราสาท > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ปรือใหญ่-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ปรือใหญ่",
    label: "ปรือใหญ่ > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ลมศักดิ์-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ลมศักดิ์",
    label: "ลมศักดิ์ > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ศรีตระกูล-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ศรีตระกูล",
    label: "ศรีตระกูล > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ศรีสะอาด-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ศรีสะอาด",
    label: "ศรีสะอาด > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "สะเดาใหญ่-ขุขันธ์-ศรีสะเกษ-33140",
    value: "สะเดาใหญ่",
    label: "สะเดาใหญ่ > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "สำโรงตาเจ็น-ขุขันธ์-ศรีสะเกษ-33140",
    value: "สำโรงตาเจ็น",
    label: "สำโรงตาเจ็น > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "หนองฉลอง-ขุขันธ์-ศรีสะเกษ-33140",
    value: "หนองฉลอง",
    label: "หนองฉลอง > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "หัวเสือ-ขุขันธ์-ศรีสะเกษ-33140",
    value: "หัวเสือ (ศรีสะเกษ)",
    label: "หัวเสือ > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ห้วยสำราญ-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ห้วยสำราญ (ศรีสะเกษ)",
    label: "ห้วยสำราญ > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ห้วยเหนือ-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ห้วยเหนือ",
    label: "ห้วยเหนือ > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ห้วยใต้-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ห้วยใต้",
    label: "ห้วยใต้ > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "โคกเพชร-ขุขันธ์-ศรีสะเกษ-33140",
    value: "โคกเพชร",
    label: "โคกเพชร > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "โสน-ขุขันธ์-ศรีสะเกษ-33140",
    value: "โสน",
    label: "โสน > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ใจดี-ขุขันธ์-ศรีสะเกษ-33140",
    value: "ใจดี",
    label: "ใจดี > ขุขันธ์ > ศรีสะเกษ > 33140",
  },
  {
    key: "กระหวัน-ขุนหาญ-ศรีสะเกษ-33150",
    value: "กระหวัน",
    label: "กระหวัน > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "กันทรอม-ขุนหาญ-ศรีสะเกษ-33150",
    value: "กันทรอม",
    label: "กันทรอม > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "ขุนหาญ-ขุนหาญ-ศรีสะเกษ-33150",
    value: "ขุนหาญ",
    label: "ขุนหาญ > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "บักดอง-ขุนหาญ-ศรีสะเกษ-33150",
    value: "บักดอง",
    label: "บักดอง > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "พราน-ขุนหาญ-ศรีสะเกษ-33150",
    value: "พราน",
    label: "พราน > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "ภูฝ้าย-ขุนหาญ-ศรีสะเกษ-33150",
    value: "ภูฝ้าย",
    label: "ภูฝ้าย > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "สิ-ขุนหาญ-ศรีสะเกษ-33150",
    value: "สิ",
    label: "สิ > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "ห้วยจันทร์-ขุนหาญ-ศรีสะเกษ-33150",
    value: "ห้วยจันทร์",
    label: "ห้วยจันทร์ > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "โนนสูง-ขุนหาญ-ศรีสะเกษ-33150",
    value: "โนนสูง (ศรีสะเกษ)",
    label: "โนนสูง > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "โพธิ์กระสังข์-ขุนหาญ-ศรีสะเกษ-33150",
    value: "โพธิ์กระสังข์",
    label: "โพธิ์กระสังข์ > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "โพธิ์วงศ์-ขุนหาญ-ศรีสะเกษ-33150",
    value: "โพธิ์วงศ์",
    label: "โพธิ์วงศ์ > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "ไพร-ขุนหาญ-ศรีสะเกษ-33150",
    value: "ไพร",
    label: "ไพร > ขุนหาญ > ศรีสะเกษ > 33150",
  },
  {
    key: "คูบ-น้ำเกลี้ยง-ศรีสะเกษ-33130",
    value: "คูบ",
    label: "คูบ > น้ำเกลี้ยง > ศรีสะเกษ > 33130",
  },
  {
    key: "ตองปิด-น้ำเกลี้ยง-ศรีสะเกษ-33130",
    value: "ตองปิด",
    label: "ตองปิด > น้ำเกลี้ยง > ศรีสะเกษ > 33130",
  },
  {
    key: "น้ำเกลี้ยง-น้ำเกลี้ยง-ศรีสะเกษ-33130",
    value: "น้ำเกลี้ยง",
    label: "น้ำเกลี้ยง > น้ำเกลี้ยง > ศรีสะเกษ > 33130",
  },
  {
    key: "รุ่งระวี-น้ำเกลี้ยง-ศรีสะเกษ-33130",
    value: "รุ่งระวี",
    label: "รุ่งระวี > น้ำเกลี้ยง > ศรีสะเกษ > 33130",
  },
  {
    key: "ละเอาะ-น้ำเกลี้ยง-ศรีสะเกษ-33130",
    value: "ละเอาะ",
    label: "ละเอาะ > น้ำเกลี้ยง > ศรีสะเกษ > 33130",
  },
  {
    key: "เขิน-น้ำเกลี้ยง-ศรีสะเกษ-33130",
    value: "เขิน",
    label: "เขิน > น้ำเกลี้ยง > ศรีสะเกษ > 33130",
  },
  {
    key: "บึงบูรพ์-บึงบูรพ์-ศรีสะเกษ-33220",
    value: "บึงบูรพ์",
    label: "บึงบูรพ์ > บึงบูรพ์ > ศรีสะเกษ > 33220",
  },
  {
    key: "เป๊าะ-บึงบูรพ์-ศรีสะเกษ-33220",
    value: "เป๊าะ",
    label: "เป๊าะ > บึงบูรพ์ > ศรีสะเกษ > 33220",
  },
  {
    key: "กู่-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "กู่",
    label: "กู่ > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "ดู่-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "ดู่ (ศรีสะเกษ)",
    label: "ดู่ > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "ตูม-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "ตูม (ศรีสะเกษ)",
    label: "ตูม > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "พิมาย-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "พิมาย",
    label: "พิมาย > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "พิมายเหนือ-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "พิมายเหนือ",
    label: "พิมายเหนือ > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "สมอ-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "สมอ",
    label: "สมอ > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "สวาย-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "สวาย",
    label: "สวาย > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "สำโรงปราสาท-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "สำโรงปราสาท",
    label: "สำโรงปราสาท > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "หนองเชียงทูน-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "หนองเชียงทูน",
    label: "หนองเชียงทูน > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "โพธิ์ศรี-ปรางค์กู่-ศรีสะเกษ-33170",
    value: "โพธิ์ศรี (ศรีสะเกษ)",
    label: "โพธิ์ศรี > ปรางค์กู่ > ศรีสะเกษ > 33170",
  },
  {
    key: "ตำแย-พยุห์-ศรีสะเกษ-33230",
    value: "ตำแย",
    label: "ตำแย > พยุห์ > ศรีสะเกษ > 33230",
  },
  {
    key: "พยุห์-พยุห์-ศรีสะเกษ-33230",
    value: "พยุห์",
    label: "พยุห์ > พยุห์ > ศรีสะเกษ > 33230",
  },
  {
    key: "พรหมสวัสดิ์-พยุห์-ศรีสะเกษ-33230",
    value: "พรหมสวัสดิ์",
    label: "พรหมสวัสดิ์ > พยุห์ > ศรีสะเกษ > 33230",
  },
  {
    key: "หนองค้า-พยุห์-ศรีสะเกษ-33230",
    value: "หนองค้า",
    label: "หนองค้า > พยุห์ > ศรีสะเกษ > 33230",
  },
  {
    key: "โนนเพ็ก-พยุห์-ศรีสะเกษ-33230",
    value: "โนนเพ็ก",
    label: "โนนเพ็ก > พยุห์ > ศรีสะเกษ > 33230",
  },
  {
    key: "ดงรัก-ภูสิงห์-ศรีสะเกษ-33140",
    value: "ดงรัก",
    label: "ดงรัก > ภูสิงห์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ตะเคียนราม-ภูสิงห์-ศรีสะเกษ-33140",
    value: "ตะเคียนราม",
    label: "ตะเคียนราม > ภูสิงห์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ละลม-ภูสิงห์-ศรีสะเกษ-33140",
    value: "ละลม",
    label: "ละลม > ภูสิงห์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ห้วยตามอญ-ภูสิงห์-ศรีสะเกษ-33140",
    value: "ห้วยตามอญ",
    label: "ห้วยตามอญ > ภูสิงห์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ห้วยตึ๊กชู-ภูสิงห์-ศรีสะเกษ-33140",
    value: "ห้วยตึ๊กชู",
    label: "ห้วยตึ๊กชู > ภูสิงห์ > ศรีสะเกษ > 33140",
  },
  {
    key: "โคกตาล-ภูสิงห์-ศรีสะเกษ-33140",
    value: "โคกตาล",
    label: "โคกตาล > ภูสิงห์ > ศรีสะเกษ > 33140",
  },
  {
    key: "ไพรพัฒนา-ภูสิงห์-ศรีสะเกษ-33140",
    value: "ไพรพัฒนา",
    label: "ไพรพัฒนา > ภูสิงห์ > ศรีสะเกษ > 33140",
  },
  {
    key: "กุดเมืองฮาม-ยางชุมน้อย-ศรีสะเกษ-33190",
    value: "กุดเมืองฮาม",
    label: "กุดเมืองฮาม > ยางชุมน้อย > ศรีสะเกษ > 33190",
  },
  {
    key: "คอนกาม-ยางชุมน้อย-ศรีสะเกษ-33190",
    value: "คอนกาม",
    label: "คอนกาม > ยางชุมน้อย > ศรีสะเกษ > 33190",
  },
  {
    key: "บึงบอน-ยางชุมน้อย-ศรีสะเกษ-33190",
    value: "บึงบอน (ศรีสะเกษ)",
    label: "บึงบอน > ยางชุมน้อย > ศรีสะเกษ > 33190",
  },
  {
    key: "ยางชุมน้อย-ยางชุมน้อย-ศรีสะเกษ-33190",
    value: "ยางชุมน้อย",
    label: "ยางชุมน้อย > ยางชุมน้อย > ศรีสะเกษ > 33190",
  },
  {
    key: "ยางชุมใหญ่-ยางชุมน้อย-ศรีสะเกษ-33190",
    value: "ยางชุมใหญ่",
    label: "ยางชุมใหญ่ > ยางชุมน้อย > ศรีสะเกษ > 33190",
  },
  {
    key: "ลิ้นฟ้า-ยางชุมน้อย-ศรีสะเกษ-33190",
    value: "ลิ้นฟ้า (ศรีสะเกษ)",
    label: "ลิ้นฟ้า > ยางชุมน้อย > ศรีสะเกษ > 33190",
  },
  {
    key: "โนนคูณ-ยางชุมน้อย-ศรีสะเกษ-33190",
    value: "โนนคูณ (ศรีสะเกษ)",
    label: "โนนคูณ > ยางชุมน้อย > ศรีสะเกษ > 33190",
  },
  {
    key: "จิกสังข์ทอง-ราษีไศล-ศรีสะเกษ-33160",
    value: "จิกสังข์ทอง",
    label: "จิกสังข์ทอง > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "ดู่-ราษีไศล-ศรีสะเกษ-33160",
    value: "ดู่ (ศรีสะเกษ)",
    label: "ดู่ > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "ด่าน-ราษีไศล-ศรีสะเกษ-33160",
    value: "ด่าน",
    label: "ด่าน > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "บัวหุ่ง-ราษีไศล-ศรีสะเกษ-33160",
    value: "บัวหุ่ง",
    label: "บัวหุ่ง > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "สร้างปี่-ราษีไศล-ศรีสะเกษ-33160",
    value: "สร้างปี่",
    label: "สร้างปี่ > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "ส้มป่อย-ราษีไศล-ศรีสะเกษ-33160",
    value: "ส้มป่อย (ศรีสะเกษ)",
    label: "ส้มป่อย > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "หนองหมี-ราษีไศล-ศรีสะเกษ-33160",
    value: "หนองหมี (ศรีสะเกษ)",
    label: "หนองหมี > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "หนองอึ่ง-ราษีไศล-ศรีสะเกษ-33160",
    value: "หนองอึ่ง",
    label: "หนองอึ่ง > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "หนองแค-ราษีไศล-ศรีสะเกษ-33160",
    value: "หนองแค",
    label: "หนองแค > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "หว้านคำ-ราษีไศล-ศรีสะเกษ-33160",
    value: "หว้านคำ",
    label: "หว้านคำ > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "เมืองคง-ราษีไศล-ศรีสะเกษ-33160",
    value: "เมืองคง (ศรีสะเกษ)",
    label: "เมืองคง > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "เมืองแคน-ราษีไศล-ศรีสะเกษ-33160",
    value: "เมืองแคน",
    label: "เมืองแคน > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "ไผ่-ราษีไศล-ศรีสะเกษ-33160",
    value: "ไผ่ (ศรีสะเกษ)",
    label: "ไผ่ > ราษีไศล > ศรีสะเกษ > 33160",
  },
  {
    key: "ดวนใหญ่-วังหิน-ศรีสะเกษ-33270",
    value: "ดวนใหญ่",
    label: "ดวนใหญ่ > วังหิน > ศรีสะเกษ > 33270",
  },
  {
    key: "ทุ่งสว่าง-วังหิน-ศรีสะเกษ-33270",
    value: "ทุ่งสว่าง (ศรีสะเกษ)",
    label: "ทุ่งสว่าง > วังหิน > ศรีสะเกษ > 33270",
  },
  {
    key: "ธาตุ-วังหิน-ศรีสะเกษ-33270",
    value: "ธาตุ",
    label: "ธาตุ > วังหิน > ศรีสะเกษ > 33270",
  },
  {
    key: "บุสูง-วังหิน-ศรีสะเกษ-33270",
    value: "บุสูง",
    label: "บุสูง > วังหิน > ศรีสะเกษ > 33270",
  },
  {
    key: "บ่อแก้ว-วังหิน-ศรีสะเกษ-33270",
    value: "บ่อแก้ว (ศรีสะเกษ)",
    label: "บ่อแก้ว > วังหิน > ศรีสะเกษ > 33270",
  },
  {
    key: "วังหิน-วังหิน-ศรีสะเกษ-33270",
    value: "วังหิน (ศรีสะเกษ)",
    label: "วังหิน > วังหิน > ศรีสะเกษ > 33270",
  },
  {
    key: "ศรีสำราญ-วังหิน-ศรีสะเกษ-33270",
    value: "ศรีสำราญ (ศรีสะเกษ)",
    label: "ศรีสำราญ > วังหิน > ศรีสะเกษ > 33270",
  },
  {
    key: "โพนยาง-วังหิน-ศรีสะเกษ-33270",
    value: "โพนยาง",
    label: "โพนยาง > วังหิน > ศรีสะเกษ > 33270",
  },
  {
    key: "ตูม-ศรีรัตนะ-ศรีสะเกษ-33240",
    value: "ตูม (ศรีสะเกษ)",
    label: "ตูม > ศรีรัตนะ > ศรีสะเกษ > 33240",
  },
  {
    key: "พิงพวย-ศรีรัตนะ-ศรีสะเกษ-33240",
    value: "พิงพวย",
    label: "พิงพวย > ศรีรัตนะ > ศรีสะเกษ > 33240",
  },
  {
    key: "ศรีแก้ว-ศรีรัตนะ-ศรีสะเกษ-33240",
    value: "ศรีแก้ว (ศรีสะเกษ)",
    label: "ศรีแก้ว > ศรีรัตนะ > ศรีสะเกษ > 33240",
  },
  {
    key: "ศรีโนนงาม-ศรีรัตนะ-ศรีสะเกษ-33240",
    value: "ศรีโนนงาม",
    label: "ศรีโนนงาม > ศรีรัตนะ > ศรีสะเกษ > 33240",
  },
  {
    key: "สระเยาว์-ศรีรัตนะ-ศรีสะเกษ-33240",
    value: "สระเยาว์",
    label: "สระเยาว์ > ศรีรัตนะ > ศรีสะเกษ > 33240",
  },
  {
    key: "สะพุง-ศรีรัตนะ-ศรีสะเกษ-33240",
    value: "สะพุง",
    label: "สะพุง > ศรีรัตนะ > ศรีสะเกษ > 33240",
  },
  {
    key: "เสื่องข้าว-ศรีรัตนะ-ศรีสะเกษ-33240",
    value: "เสื่องข้าว",
    label: "เสื่องข้าว > ศรีรัตนะ > ศรีสะเกษ > 33240",
  },
  {
    key: "กุง-ศิลาลาด-ศรีสะเกษ-33160",
    value: "กุง",
    label: "กุง > ศิลาลาด > ศรีสะเกษ > 33160",
  },
  {
    key: "คลีกลิ้ง-ศิลาลาด-ศรีสะเกษ-33160",
    value: "คลีกลิ้ง",
    label: "คลีกลิ้ง > ศิลาลาด > ศรีสะเกษ > 33160",
  },
  {
    key: "หนองบัวดง-ศิลาลาด-ศรีสะเกษ-33160",
    value: "หนองบัวดง",
    label: "หนองบัวดง > ศิลาลาด > ศรีสะเกษ > 33160",
  },
  {
    key: "โจดม่วง-ศิลาลาด-ศรีสะเกษ-33160",
    value: "โจดม่วง",
    label: "โจดม่วง > ศิลาลาด > ศรีสะเกษ > 33160",
  },
  {
    key: "กล้วยกว้าง-ห้วยทับทัน-ศรีสะเกษ-33210",
    value: "กล้วยกว้าง",
    label: "กล้วยกว้าง > ห้วยทับทัน > ศรีสะเกษ > 33210",
  },
  {
    key: "จานแสนไชย-ห้วยทับทัน-ศรีสะเกษ-33210",
    value: "จานแสนไชย",
    label: "จานแสนไชย > ห้วยทับทัน > ศรีสะเกษ > 33210",
  },
  {
    key: "ปราสาท-ห้วยทับทัน-ศรีสะเกษ-33210",
    value: "ปราสาท (ศรีสะเกษ)",
    label: "ปราสาท > ห้วยทับทัน > ศรีสะเกษ > 33210",
  },
  {
    key: "ผักไหม-ห้วยทับทัน-ศรีสะเกษ-33210",
    value: "ผักไหม",
    label: "ผักไหม > ห้วยทับทัน > ศรีสะเกษ > 33210",
  },
  {
    key: "ห้วยทับทัน-ห้วยทับทัน-ศรีสะเกษ-33210",
    value: "ห้วยทับทัน",
    label: "ห้วยทับทัน > ห้วยทับทัน > ศรีสะเกษ > 33210",
  },
  {
    key: "เมืองหลวง-ห้วยทับทัน-ศรีสะเกษ-33210",
    value: "เมืองหลวง",
    label: "เมืองหลวง > ห้วยทับทัน > ศรีสะเกษ > 33210",
  },
  {
    key: "กำแพง-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "กำแพง (ศรีสะเกษ)",
    label: "กำแพง > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "ก้านเหลือง-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "ก้านเหลือง (ศรีสะเกษ)",
    label: "ก้านเหลือง > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "ขะยูง-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "ขะยูง",
    label: "ขะยูง > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "ตาเกษ-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "ตาเกษ",
    label: "ตาเกษ > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "ทุ่งไชย-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "ทุ่งไชย",
    label: "ทุ่งไชย > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "ปะอาว-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "ปะอาว",
    label: "ปะอาว > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "รังแร้ง-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "รังแร้ง",
    label: "รังแร้ง > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "สระกำแพงใหญ่-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "สระกำแพงใหญ่",
    label: "สระกำแพงใหญ่ > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "สำโรง-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "สำโรง (ศรีสะเกษ)",
    label: "สำโรง > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "หนองห้าง-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "หนองห้าง (ศรีสะเกษ)",
    label: "หนองห้าง > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "หนองไฮ-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "หนองไฮ (ศรีสะเกษ)",
    label: "หนองไฮ > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "หัวช้าง-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "หัวช้าง (ศรีสะเกษ)",
    label: "หัวช้าง > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "อี่หล่ำ-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "อี่หล่ำ",
    label: "อี่หล่ำ > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "แขม-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "แขม",
    label: "แขม > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "แข้-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "แข้",
    label: "แข้ > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "แต้-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "แต้",
    label: "แต้ > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "โคกจาน-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "โคกจาน",
    label: "โคกจาน > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "โคกหล่าม-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "โคกหล่าม",
    label: "โคกหล่าม > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "โพธิ์ชัย-อุทุมพรพิสัย-ศรีสะเกษ-33120",
    value: "โพธิ์ชัย (ศรีสะเกษ)",
    label: "โพธิ์ชัย > อุทุมพรพิสัย > ศรีสะเกษ > 33120",
  },
  {
    key: "ท่าคล้อ-เบญจลักษ์-ศรีสะเกษ-33110",
    value: "ท่าคล้อ",
    label: "ท่าคล้อ > เบญจลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "หนองงูเหลือม-เบญจลักษ์-ศรีสะเกษ-33110",
    value: "หนองงูเหลือม (ศรีสะเกษ)",
    label: "หนองงูเหลือม > เบญจลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "หนองหว้า-เบญจลักษ์-ศรีสะเกษ-33110",
    value: "หนองหว้า (ศรีสะเกษ)",
    label: "หนองหว้า > เบญจลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "หนองฮาง-เบญจลักษ์-ศรีสะเกษ-33110",
    value: "หนองฮาง",
    label: "หนองฮาง > เบญจลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "เสียว-เบญจลักษ์-ศรีสะเกษ-33110",
    value: "เสียว",
    label: "เสียว > เบญจลักษ์ > ศรีสะเกษ > 33110",
  },
  {
    key: "ตาโกน-เมืองจันทร์-ศรีสะเกษ-33120",
    value: "ตาโกน",
    label: "ตาโกน > เมืองจันทร์ > ศรีสะเกษ > 33120",
  },
  {
    key: "หนองใหญ่-เมืองจันทร์-ศรีสะเกษ-33120",
    value: "หนองใหญ่ (ศรีสะเกษ)",
    label: "หนองใหญ่ > เมืองจันทร์ > ศรีสะเกษ > 33120",
  },
  {
    key: "เมืองจันทร์-เมืองจันทร์-ศรีสะเกษ-33120",
    value: "เมืองจันทร์",
    label: "เมืองจันทร์ > เมืองจันทร์ > ศรีสะเกษ > 33120",
  },
  {
    key: "คูซอด-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "คูซอด",
    label: "คูซอด > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "จาน-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "จาน (ศรีสะเกษ)",
    label: "จาน > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "ซำ-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "ซำ",
    label: "ซำ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "ตะดอบ-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "ตะดอบ",
    label: "ตะดอบ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "ทุ่ม-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "ทุ่ม",
    label: "ทุ่ม > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "น้ำคำ-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "น้ำคำ (ศรีสะเกษ)",
    label: "น้ำคำ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "หญ้าปล้อง-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "หญ้าปล้อง",
    label: "หญ้าปล้อง > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "หนองครก-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "หนองครก",
    label: "หนองครก > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "หนองแก้ว-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "หนองแก้ว (ศรีสะเกษ)",
    label: "หนองแก้ว > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "หนองไผ่-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "หนองไผ่ (ศรีสะเกษ)",
    label: "หนองไผ่ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "หนองไฮ-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "หนองไฮ (ศรีสะเกษ)",
    label: "หนองไฮ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "หมากเขียบ-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "หมากเขียบ",
    label: "หมากเขียบ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "เมืองเหนือ-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "เมืองเหนือ",
    label: "เมืองเหนือ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "เมืองใต้-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "เมืองใต้",
    label: "เมืองใต้ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "โพธิ์-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "โพธิ์",
    label: "โพธิ์ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "โพนข่า-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "โพนข่า",
    label: "โพนข่า > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "โพนค้อ-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "โพนค้อ",
    label: "โพนค้อ > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "โพนเขวา-เมืองศรีสะเกษ-ศรีสะเกษ-33000",
    value: "โพนเขวา",
    label: "โพนเขวา > เมืองศรีสะเกษ > ศรีสะเกษ > 33000",
  },
  {
    key: "บก-โนนคูณ-ศรีสะเกษ-33250",
    value: "บก",
    label: "บก > โนนคูณ > ศรีสะเกษ > 33250",
  },
  {
    key: "หนองกุง-โนนคูณ-ศรีสะเกษ-33250",
    value: "หนองกุง (ศรีสะเกษ)",
    label: "หนองกุง > โนนคูณ > ศรีสะเกษ > 33250",
  },
  {
    key: "เหล่ากวาง-โนนคูณ-ศรีสะเกษ-33250",
    value: "เหล่ากวาง",
    label: "เหล่ากวาง > โนนคูณ > ศรีสะเกษ > 33250",
  },
  {
    key: "โนนค้อ-โนนคูณ-ศรีสะเกษ-33250",
    value: "โนนค้อ",
    label: "โนนค้อ > โนนคูณ > ศรีสะเกษ > 33250",
  },
  {
    key: "โพธิ์-โนนคูณ-ศรีสะเกษ-33250",
    value: "โพธิ์ (ศรีสะเกษ)",
    label: "โพธิ์ > โนนคูณ > ศรีสะเกษ > 33250",
  },
  {
    key: "ผือใหญ่-โพธิ์ศรีสุวรรณ-ศรีสะเกษ-33120",
    value: "ผือใหญ่",
    label: "ผือใหญ่ > โพธิ์ศรีสุวรรณ > ศรีสะเกษ > 33120",
  },
  {
    key: "หนองม้า-โพธิ์ศรีสุวรรณ-ศรีสะเกษ-33120",
    value: "หนองม้า",
    label: "หนองม้า > โพธิ์ศรีสุวรรณ > ศรีสะเกษ > 33120",
  },
  {
    key: "อีเซ-โพธิ์ศรีสุวรรณ-ศรีสะเกษ-33120",
    value: "อีเซ",
    label: "อีเซ > โพธิ์ศรีสุวรรณ > ศรีสะเกษ > 33120",
  },
  {
    key: "เสียว-โพธิ์ศรีสุวรรณ-ศรีสะเกษ-33120",
    value: "เสียว (ศรีสะเกษ)",
    label: "เสียว > โพธิ์ศรีสุวรรณ > ศรีสะเกษ > 33120",
  },
  {
    key: "โดด-โพธิ์ศรีสุวรรณ-ศรีสะเกษ-33120",
    value: "โดด",
    label: "โดด > โพธิ์ศรีสุวรรณ > ศรีสะเกษ > 33120",
  },
  {
    key: "ดินแดง-ไพรบึง-ศรีสะเกษ-33180",
    value: "ดินแดง (ศรีสะเกษ)",
    label: "ดินแดง > ไพรบึง > ศรีสะเกษ > 33180",
  },
  {
    key: "ปราสาทเยอ-ไพรบึง-ศรีสะเกษ-33180",
    value: "ปราสาทเยอ",
    label: "ปราสาทเยอ > ไพรบึง > ศรีสะเกษ > 33180",
  },
  {
    key: "สำโรงพลัน-ไพรบึง-ศรีสะเกษ-33180",
    value: "สำโรงพลัน",
    label: "สำโรงพลัน > ไพรบึง > ศรีสะเกษ > 33180",
  },
  {
    key: "สุขสวัสดิ์-ไพรบึง-ศรีสะเกษ-33180",
    value: "สุขสวัสดิ์",
    label: "สุขสวัสดิ์ > ไพรบึง > ศรีสะเกษ > 33180",
  },
  {
    key: "โนนปูน-ไพรบึง-ศรีสะเกษ-33180",
    value: "โนนปูน",
    label: "โนนปูน > ไพรบึง > ศรีสะเกษ > 33180",
  },
  {
    key: "ไพรบึง-ไพรบึง-ศรีสะเกษ-33180",
    value: "ไพรบึง",
    label: "ไพรบึง > ไพรบึง > ศรีสะเกษ > 33180",
  },
  {
    key: "กุดบาก-กุดบาก-สกลนคร-47180",
    value: "กุดบาก",
    label: "กุดบาก > กุดบาก > สกลนคร > 47180",
  },
  {
    key: "กุดไห-กุดบาก-สกลนคร-47180",
    value: "กุดไห",
    label: "กุดไห > กุดบาก > สกลนคร > 47180",
  },
  {
    key: "นาม่อง-กุดบาก-สกลนคร-47180",
    value: "นาม่อง",
    label: "นาม่อง > กุดบาก > สกลนคร > 47180",
  },
  {
    key: "กุสุมาลย์-กุสุมาลย์-สกลนคร-47210",
    value: "กุสุมาลย์",
    label: "กุสุมาลย์ > กุสุมาลย์ > สกลนคร > 47210",
  },
  {
    key: "นาเพียง-กุสุมาลย์-สกลนคร-47230",
    value: "นาเพียง (สกลนคร)",
    label: "นาเพียง > กุสุมาลย์ > สกลนคร > 47230",
  },
  {
    key: "นาโพธิ์-กุสุมาลย์-สกลนคร-47210",
    value: "นาโพธิ์ (สกลนคร)",
    label: "นาโพธิ์ > กุสุมาลย์ > สกลนคร > 47210",
  },
  {
    key: "อุ่มจาน-กุสุมาลย์-สกลนคร-47230",
    value: "อุ่มจาน",
    label: "อุ่มจาน > กุสุมาลย์ > สกลนคร > 47230",
  },
  {
    key: "โพธิ์ไพศาล-กุสุมาลย์-สกลนคร-47210",
    value: "โพธิ์ไพศาล",
    label: "โพธิ์ไพศาล > กุสุมาลย์ > สกลนคร > 47210",
  },
  {
    key: "คำตากล้า-คำตากล้า-สกลนคร-47250",
    value: "คำตากล้า",
    label: "คำตากล้า > คำตากล้า > สกลนคร > 47250",
  },
  {
    key: "นาแต้-คำตากล้า-สกลนคร-47250",
    value: "นาแต้",
    label: "นาแต้ > คำตากล้า > สกลนคร > 47250",
  },
  {
    key: "หนองบัวสิม-คำตากล้า-สกลนคร-47250",
    value: "หนองบัวสิม",
    label: "หนองบัวสิม > คำตากล้า > สกลนคร > 47250",
  },
  {
    key: "แพด-คำตากล้า-สกลนคร-47250",
    value: "แพด",
    label: "แพด > คำตากล้า > สกลนคร > 47250",
  },
  {
    key: "นิคมน้ำอูน-นิคมน้ำอูน-สกลนคร-47270",
    value: "นิคมน้ำอูน",
    label: "นิคมน้ำอูน > นิคมน้ำอูน > สกลนคร > 47270",
  },
  {
    key: "สุวรรณคาม-นิคมน้ำอูน-สกลนคร-47270",
    value: "สุวรรณคาม",
    label: "สุวรรณคาม > นิคมน้ำอูน > สกลนคร > 47270",
  },
  {
    key: "หนองบัว-นิคมน้ำอูน-สกลนคร-47270",
    value: "หนองบัว (สกลนคร)",
    label: "หนองบัว > นิคมน้ำอูน > สกลนคร > 47270",
  },
  {
    key: "หนองปลิง-นิคมน้ำอูน-สกลนคร-47270",
    value: "หนองปลิง (สกลนคร)",
    label: "หนองปลิง > นิคมน้ำอูน > สกลนคร > 47270",
  },
  {
    key: "ดงหม้อทอง-บ้านม่วง-สกลนคร-47140",
    value: "ดงหม้อทอง",
    label: "ดงหม้อทอง > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "ดงหม้อทองใต้-บ้านม่วง-สกลนคร-47140",
    value: "ดงหม้อทองใต้",
    label: "ดงหม้อทองใต้ > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "ดงเหนือ-บ้านม่วง-สกลนคร-47140",
    value: "ดงเหนือ",
    label: "ดงเหนือ > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "บ่อแก้ว-บ้านม่วง-สกลนคร-47140",
    value: "บ่อแก้ว (สกลนคร)",
    label: "บ่อแก้ว > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "มาย-บ้านม่วง-สกลนคร-47140",
    value: "มาย",
    label: "มาย > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "ม่วง-บ้านม่วง-สกลนคร-47140",
    value: "ม่วง (สกลนคร)",
    label: "ม่วง > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "หนองกวั่ง-บ้านม่วง-สกลนคร-47140",
    value: "หนองกวั่ง",
    label: "หนองกวั่ง > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "ห้วยหลัว-บ้านม่วง-สกลนคร-47140",
    value: "ห้วยหลัว",
    label: "ห้วยหลัว > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "โนนสะอาด-บ้านม่วง-สกลนคร-47140",
    value: "โนนสะอาด (สกลนคร)",
    label: "โนนสะอาด > บ้านม่วง > สกลนคร > 47140",
  },
  {
    key: "ช้างมิ่ง-พรรณานิคม-สกลนคร-47130",
    value: "ช้างมิ่ง",
    label: "ช้างมิ่ง > พรรณานิคม > สกลนคร > 47130",
  },
  {
    key: "นาหัวบ่อ-พรรณานิคม-สกลนคร-47220",
    value: "นาหัวบ่อ (สกลนคร)",
    label: "นาหัวบ่อ > พรรณานิคม > สกลนคร > 47220",
  },
  {
    key: "นาใน-พรรณานิคม-สกลนคร-47130",
    value: "นาใน (สกลนคร)",
    label: "นาใน > พรรณานิคม > สกลนคร > 47130",
  },
  {
    key: "บะฮี-พรรณานิคม-สกลนคร-47130",
    value: "บะฮี",
    label: "บะฮี > พรรณานิคม > สกลนคร > 47130",
  },
  {
    key: "พรรณา-พรรณานิคม-สกลนคร-47130",
    value: "พรรณา",
    label: "พรรณา > พรรณานิคม > สกลนคร > 47130",
  },
  {
    key: "พอกน้อย-พรรณานิคม-สกลนคร-47220",
    value: "พอกน้อย",
    label: "พอกน้อย > พรรณานิคม > สกลนคร > 47220",
  },
  {
    key: "วังยาง-พรรณานิคม-สกลนคร-47130",
    value: "วังยาง (สกลนคร)",
    label: "วังยาง > พรรณานิคม > สกลนคร > 47130",
  },
  {
    key: "สว่าง-พรรณานิคม-สกลนคร-47130",
    value: "สว่าง (สกลนคร)",
    label: "สว่าง > พรรณานิคม > สกลนคร > 47130",
  },
  {
    key: "เชิงชุม-พรรณานิคม-สกลนคร-47130",
    value: "เชิงชุม",
    label: "เชิงชุม > พรรณานิคม > สกลนคร > 47130",
  },
  {
    key: "ไร่-พรรณานิคม-สกลนคร-47130",
    value: "ไร่",
    label: "ไร่ > พรรณานิคม > สกลนคร > 47130",
  },
  {
    key: "ต้นผึ้ง-พังโคน-สกลนคร-47160",
    value: "ต้นผึ้ง",
    label: "ต้นผึ้ง > พังโคน > สกลนคร > 47160",
  },
  {
    key: "พังโคน-พังโคน-สกลนคร-47160",
    value: "พังโคน",
    label: "พังโคน > พังโคน > สกลนคร > 47160",
  },
  {
    key: "ม่วงไข่-พังโคน-สกลนคร-47160",
    value: "ม่วงไข่",
    label: "ม่วงไข่ > พังโคน > สกลนคร > 47160",
  },
  {
    key: "แร่-พังโคน-สกลนคร-47160",
    value: "แร่",
    label: "แร่ > พังโคน > สกลนคร > 47160",
  },
  {
    key: "ไฮหย่อง-พังโคน-สกลนคร-47160",
    value: "ไฮหย่อง",
    label: "ไฮหย่อง > พังโคน > สกลนคร > 47160",
  },
  {
    key: "กกปลาซิว-ภูพาน-สกลนคร-47180",
    value: "กกปลาซิว",
    label: "กกปลาซิว > ภูพาน > สกลนคร > 47180",
  },
  {
    key: "สร้างค้อ-ภูพาน-สกลนคร-47180",
    value: "สร้างค้อ",
    label: "สร้างค้อ > ภูพาน > สกลนคร > 47180",
  },
  {
    key: "หลุบเลา-ภูพาน-สกลนคร-47180",
    value: "หลุบเลา",
    label: "หลุบเลา > ภูพาน > สกลนคร > 47180",
  },
  {
    key: "โคกภู-ภูพาน-สกลนคร-47180",
    value: "โคกภู",
    label: "โคกภู > ภูพาน > สกลนคร > 47180",
  },
  {
    key: "กุดเรือคำ-วานรนิวาส-สกลนคร-47120",
    value: "กุดเรือคำ",
    label: "กุดเรือคำ > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "ขัวก่าย-วานรนิวาส-สกลนคร-47120",
    value: "ขัวก่าย",
    label: "ขัวก่าย > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "คอนสวรรค์-วานรนิวาส-สกลนคร-47120",
    value: "คอนสวรรค์ (สกลนคร)",
    label: "คอนสวรรค์ > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "คูสะคาม-วานรนิวาส-สกลนคร-47120",
    value: "คูสะคาม",
    label: "คูสะคาม > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "ธาตุ-วานรนิวาส-สกลนคร-47120",
    value: "ธาตุ (สกลนคร)",
    label: "ธาตุ > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "นาคำ-วานรนิวาส-สกลนคร-47120",
    value: "นาคำ (สกลนคร)",
    label: "นาคำ > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "นาซอ-วานรนิวาส-สกลนคร-47120",
    value: "นาซอ",
    label: "นาซอ > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "วานรนิวาส-วานรนิวาส-สกลนคร-47120",
    value: "วานรนิวาส",
    label: "วานรนิวาส > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "ศรีวิชัย-วานรนิวาส-สกลนคร-47120",
    value: "ศรีวิชัย (สกลนคร)",
    label: "ศรีวิชัย > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "หนองสนม-วานรนิวาส-สกลนคร-47120",
    value: "หนองสนม",
    label: "หนองสนม > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "หนองแวง-วานรนิวาส-สกลนคร-47120",
    value: "หนองแวง (สกลนคร)",
    label: "หนองแวง > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "หนองแวงใต้-วานรนิวาส-สกลนคร-47120",
    value: "หนองแวงใต้",
    label: "หนองแวงใต้ > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "อินทร์แปลง-วานรนิวาส-สกลนคร-47120",
    value: "อินทร์แปลง",
    label: "อินทร์แปลง > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "เดื่อศรีคันไชย-วานรนิวาส-สกลนคร-47120",
    value: "เดื่อศรีคันไชย",
    label: "เดื่อศรีคันไชย > วานรนิวาส > สกลนคร > 47120",
  },
  {
    key: "คำบ่อ-วาริชภูมิ-สกลนคร-47150",
    value: "คำบ่อ",
    label: "คำบ่อ > วาริชภูมิ > สกลนคร > 47150",
  },
  {
    key: "ค้อเขียว-วาริชภูมิ-สกลนคร-47150",
    value: "ค้อเขียว",
    label: "ค้อเขียว > วาริชภูมิ > สกลนคร > 47150",
  },
  {
    key: "ปลาโหล-วาริชภูมิ-สกลนคร-47150",
    value: "ปลาโหล",
    label: "ปลาโหล > วาริชภูมิ > สกลนคร > 47150",
  },
  {
    key: "วาริชภูมิ-วาริชภูมิ-สกลนคร-47150",
    value: "วาริชภูมิ",
    label: "วาริชภูมิ > วาริชภูมิ > สกลนคร > 47150",
  },
  {
    key: "หนองลาด-วาริชภูมิ-สกลนคร-47150",
    value: "หนองลาด",
    label: "หนองลาด > วาริชภูมิ > สกลนคร > 47150",
  },
  {
    key: "คำสะอาด-สว่างแดนดิน-สกลนคร-47110",
    value: "คำสะอาด",
    label: "คำสะอาด > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "ค้อใต้-สว่างแดนดิน-สกลนคร-47110",
    value: "ค้อใต้",
    label: "ค้อใต้ > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "ตาลเนิ้ง-สว่างแดนดิน-สกลนคร-47240",
    value: "ตาลเนิ้ง",
    label: "ตาลเนิ้ง > สว่างแดนดิน > สกลนคร > 47240",
  },
  {
    key: "ตาลโกน-สว่างแดนดิน-สกลนคร-47240",
    value: "ตาลโกน",
    label: "ตาลโกน > สว่างแดนดิน > สกลนคร > 47240",
  },
  {
    key: "ทรายมูล-สว่างแดนดิน-สกลนคร-47110",
    value: "ทรายมูล (สกลนคร)",
    label: "ทรายมูล > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "ธาตุทอง-สว่างแดนดิน-สกลนคร-47240",
    value: "ธาตุทอง (สกลนคร)",
    label: "ธาตุทอง > สว่างแดนดิน > สกลนคร > 47240",
  },
  {
    key: "บงเหนือ-สว่างแดนดิน-สกลนคร-47110",
    value: "บงเหนือ",
    label: "บงเหนือ > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "บงใต้-สว่างแดนดิน-สกลนคร-47110",
    value: "บงใต้",
    label: "บงใต้ > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "บ้านต้าย-สว่างแดนดิน-สกลนคร-47110",
    value: "บ้านต้าย",
    label: "บ้านต้าย > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "บ้านถ่อน-สว่างแดนดิน-สกลนคร-47110",
    value: "บ้านถ่อน",
    label: "บ้านถ่อน > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "พันนา-สว่างแดนดิน-สกลนคร-47240",
    value: "พันนา",
    label: "พันนา > สว่างแดนดิน > สกลนคร > 47240",
  },
  {
    key: "สว่างแดนดิน-สว่างแดนดิน-สกลนคร-47110",
    value: "สว่างแดนดิน",
    label: "สว่างแดนดิน > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "หนองหลวง-สว่างแดนดิน-สกลนคร-47110",
    value: "หนองหลวง (สกลนคร)",
    label: "หนองหลวง > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "แวง-สว่างแดนดิน-สกลนคร-47240",
    value: "แวง (สกลนคร)",
    label: "แวง > สว่างแดนดิน > สกลนคร > 47240",
  },
  {
    key: "โคกสี-สว่างแดนดิน-สกลนคร-47110",
    value: "โคกสี (สกลนคร)",
    label: "โคกสี > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "โพนสูง-สว่างแดนดิน-สกลนคร-47110",
    value: "โพนสูง (สกลนคร)",
    label: "โพนสูง > สว่างแดนดิน > สกลนคร > 47110",
  },
  {
    key: "ท่าศิลา-ส่องดาว-สกลนคร-47190",
    value: "ท่าศิลา",
    label: "ท่าศิลา > ส่องดาว > สกลนคร > 47190",
  },
  {
    key: "ปทุมวาปี-ส่องดาว-สกลนคร-47190",
    value: "ปทุมวาปี",
    label: "ปทุมวาปี > ส่องดาว > สกลนคร > 47190",
  },
  {
    key: "วัฒนา-ส่องดาว-สกลนคร-47190",
    value: "วัฒนา",
    label: "วัฒนา > ส่องดาว > สกลนคร > 47190",
  },
  {
    key: "ส่องดาว-ส่องดาว-สกลนคร-47190",
    value: "ส่องดาว",
    label: "ส่องดาว > ส่องดาว > สกลนคร > 47190",
  },
  {
    key: "ท่าก้อน-อากาศอำนวย-สกลนคร-47170",
    value: "ท่าก้อน",
    label: "ท่าก้อน > อากาศอำนวย > สกลนคร > 47170",
  },
  {
    key: "นาฮี-อากาศอำนวย-สกลนคร-47170",
    value: "นาฮี",
    label: "นาฮี > อากาศอำนวย > สกลนคร > 47170",
  },
  {
    key: "บะหว้า-อากาศอำนวย-สกลนคร-47170",
    value: "บะหว้า",
    label: "บะหว้า > อากาศอำนวย > สกลนคร > 47170",
  },
  {
    key: "วาใหญ่-อากาศอำนวย-สกลนคร-47170",
    value: "วาใหญ่",
    label: "วาใหญ่ > อากาศอำนวย > สกลนคร > 47170",
  },
  {
    key: "สามัคคีพัฒนา-อากาศอำนวย-สกลนคร-47170",
    value: "สามัคคีพัฒนา",
    label: "สามัคคีพัฒนา > อากาศอำนวย > สกลนคร > 47170",
  },
  {
    key: "อากาศ-อากาศอำนวย-สกลนคร-47170",
    value: "อากาศ",
    label: "อากาศ > อากาศอำนวย > สกลนคร > 47170",
  },
  {
    key: "โพนงาม-อากาศอำนวย-สกลนคร-47170",
    value: "โพนงาม (สกลนคร)",
    label: "โพนงาม > อากาศอำนวย > สกลนคร > 47170",
  },
  {
    key: "โพนแพง-อากาศอำนวย-สกลนคร-47170",
    value: "โพนแพง (สกลนคร)",
    label: "โพนแพง > อากาศอำนวย > สกลนคร > 47170",
  },
  {
    key: "ทุ่งแก-เจริญศิลป์-สกลนคร-47290",
    value: "ทุ่งแก",
    label: "ทุ่งแก > เจริญศิลป์ > สกลนคร > 47290",
  },
  {
    key: "บ้านเหล่า-เจริญศิลป์-สกลนคร-47290",
    value: "บ้านเหล่า (สกลนคร)",
    label: "บ้านเหล่า > เจริญศิลป์ > สกลนคร > 47290",
  },
  {
    key: "หนองแปน-เจริญศิลป์-สกลนคร-47290",
    value: "หนองแปน (สกลนคร)",
    label: "หนองแปน > เจริญศิลป์ > สกลนคร > 47290",
  },
  {
    key: "เจริญศิลป์-เจริญศิลป์-สกลนคร-47290",
    value: "เจริญศิลป์",
    label: "เจริญศิลป์ > เจริญศิลป์ > สกลนคร > 47290",
  },
  {
    key: "โคกศิลา-เจริญศิลป์-สกลนคร-47290",
    value: "โคกศิลา",
    label: "โคกศิลา > เจริญศิลป์ > สกลนคร > 47290",
  },
  {
    key: "จันทร์เพ็ญ-เต่างอย-สกลนคร-47260",
    value: "จันทร์เพ็ญ",
    label: "จันทร์เพ็ญ > เต่างอย > สกลนคร > 47260",
  },
  {
    key: "นาตาล-เต่างอย-สกลนคร-47260",
    value: "นาตาล (สกลนคร)",
    label: "นาตาล > เต่างอย > สกลนคร > 47260",
  },
  {
    key: "บึงทวาย-เต่างอย-สกลนคร-47260",
    value: "บึงทวาย",
    label: "บึงทวาย > เต่างอย > สกลนคร > 47260",
  },
  {
    key: "เต่างอย-เต่างอย-สกลนคร-47260",
    value: "เต่างอย",
    label: "เต่างอย > เต่างอย > สกลนคร > 47260",
  },
  {
    key: "ขมิ้น-เมืองสกลนคร-สกลนคร-47220",
    value: "ขมิ้น (สกลนคร)",
    label: "ขมิ้น > เมืองสกลนคร > สกลนคร > 47220",
  },
  {
    key: "งิ้วด่อน-เมืองสกลนคร-สกลนคร-47000",
    value: "งิ้วด่อน",
    label: "งิ้วด่อน > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "ดงชน-เมืองสกลนคร-สกลนคร-47000",
    value: "ดงชน",
    label: "ดงชน > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "ดงมะไฟ-เมืองสกลนคร-สกลนคร-47000",
    value: "ดงมะไฟ (สกลนคร)",
    label: "ดงมะไฟ > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "ท่าแร่-เมืองสกลนคร-สกลนคร-47230",
    value: "ท่าแร่",
    label: "ท่าแร่ > เมืองสกลนคร > สกลนคร > 47230",
  },
  {
    key: "ธาตุนาเวง-เมืองสกลนคร-สกลนคร-47000",
    value: "ธาตุนาเวง",
    label: "ธาตุนาเวง > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "ธาตุเชิงชุม-เมืองสกลนคร-สกลนคร-47000",
    value: "ธาตุเชิงชุม",
    label: "ธาตุเชิงชุม > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "พังขว้าง-เมืองสกลนคร-สกลนคร-47000",
    value: "พังขว้าง",
    label: "พังขว้าง > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "ม่วงลาย-เมืองสกลนคร-สกลนคร-47000",
    value: "ม่วงลาย",
    label: "ม่วงลาย > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "หนองลาด-เมืองสกลนคร-สกลนคร-47220",
    value: "หนองลาด (สกลนคร)",
    label: "หนองลาด > เมืองสกลนคร > สกลนคร > 47220",
  },
  {
    key: "ห้วยยาง-เมืองสกลนคร-สกลนคร-47000",
    value: "ห้วยยาง (สกลนคร)",
    label: "ห้วยยาง > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "ฮางโฮง-เมืองสกลนคร-สกลนคร-47000",
    value: "ฮางโฮง",
    label: "ฮางโฮง > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "เชียงเครือ-เมืองสกลนคร-สกลนคร-47000",
    value: "เชียงเครือ (สกลนคร)",
    label: "เชียงเครือ > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "เหล่าปอแดง-เมืองสกลนคร-สกลนคร-47000",
    value: "เหล่าปอแดง",
    label: "เหล่าปอแดง > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "โคกก่อง-เมืองสกลนคร-สกลนคร-47000",
    value: "โคกก่อง (สกลนคร)",
    label: "โคกก่อง > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "โนนหอม-เมืองสกลนคร-สกลนคร-47000",
    value: "โนนหอม",
    label: "โนนหอม > เมืองสกลนคร > สกลนคร > 47000",
  },
  {
    key: "ด่านม่วงคำ-โคกศรีสุพรรณ-สกลนคร-47280",
    value: "ด่านม่วงคำ",
    label: "ด่านม่วงคำ > โคกศรีสุพรรณ > สกลนคร > 47280",
  },
  {
    key: "ตองโขบ-โคกศรีสุพรรณ-สกลนคร-47280",
    value: "ตองโขบ",
    label: "ตองโขบ > โคกศรีสุพรรณ > สกลนคร > 47280",
  },
  {
    key: "เหล่าโพนค้อ-โคกศรีสุพรรณ-สกลนคร-47280",
    value: "เหล่าโพนค้อ",
    label: "เหล่าโพนค้อ > โคกศรีสุพรรณ > สกลนคร > 47280",
  },
  {
    key: "แมดนาท่ม-โคกศรีสุพรรณ-สกลนคร-47280",
    value: "แมดนาท่ม",
    label: "แมดนาท่ม > โคกศรีสุพรรณ > สกลนคร > 47280",
  },
  {
    key: "นาตงวัฒนา-โพนนาแก้ว-สกลนคร-47230",
    value: "นาตงวัฒนา",
    label: "นาตงวัฒนา > โพนนาแก้ว > สกลนคร > 47230",
  },
  {
    key: "นาแก้ว-โพนนาแก้ว-สกลนคร-47230",
    value: "นาแก้ว (สกลนคร)",
    label: "นาแก้ว > โพนนาแก้ว > สกลนคร > 47230",
  },
  {
    key: "บ้านแป้น-โพนนาแก้ว-สกลนคร-47230",
    value: "บ้านแป้น (สกลนคร)",
    label: "บ้านแป้น > โพนนาแก้ว > สกลนคร > 47230",
  },
  {
    key: "บ้านโพน-โพนนาแก้ว-สกลนคร-47230",
    value: "บ้านโพน",
    label: "บ้านโพน > โพนนาแก้ว > สกลนคร > 47230",
  },
  {
    key: "เชียงสือ-โพนนาแก้ว-สกลนคร-47230",
    value: "เชียงสือ",
    label: "เชียงสือ > โพนนาแก้ว > สกลนคร > 47230",
  },
  {
    key: "กระแสสินธุ์-กระแสสินธุ์-สงขลา-90270",
    value: "กระแสสินธุ์",
    label: "กระแสสินธุ์ > กระแสสินธุ์ > สงขลา > 90270",
  },
  {
    key: "เกาะใหญ่-กระแสสินธุ์-สงขลา-90270",
    value: "เกาะใหญ่",
    label: "เกาะใหญ่ > กระแสสินธุ์ > สงขลา > 90270",
  },
  {
    key: "เชิงแส-กระแสสินธุ์-สงขลา-90270",
    value: "เชิงแส",
    label: "เชิงแส > กระแสสินธุ์ > สงขลา > 90270",
  },
  {
    key: "โรง-กระแสสินธุ์-สงขลา-90270",
    value: "โรง",
    label: "โรง > กระแสสินธุ์ > สงขลา > 90270",
  },
  {
    key: "คลองหลา-คลองหอยโข่ง-สงขลา-90115",
    value: "คลองหลา",
    label: "คลองหลา > คลองหอยโข่ง > สงขลา > 90115",
  },
  {
    key: "คลองหอยโข่ง-คลองหอยโข่ง-สงขลา-90230",
    value: "คลองหอยโข่ง",
    label: "คลองหอยโข่ง > คลองหอยโข่ง > สงขลา > 90230",
  },
  {
    key: "ทุ่งลาน-คลองหอยโข่ง-สงขลา-90230",
    value: "ทุ่งลาน",
    label: "ทุ่งลาน > คลองหอยโข่ง > สงขลา > 90230",
  },
  {
    key: "โคกม่วง-คลองหอยโข่ง-สงขลา-90230",
    value: "โคกม่วง (สงขลา)",
    label: "โคกม่วง > คลองหอยโข่ง > สงขลา > 90230",
  },
  {
    key: "โคกม่วง-คลองหอยโข่ง-สงขลา-90115",
    value: "โคกม่วง (สงขลา)",
    label: "โคกม่วง > คลองหอยโข่ง > สงขลา > 90115",
  },
  {
    key: "ควนโส-ควนเนียง-สงขลา-90220",
    value: "ควนโส",
    label: "ควนโส > ควนเนียง > สงขลา > 90220",
  },
  {
    key: "บางเหรียง-ควนเนียง-สงขลา-90220",
    value: "บางเหรียง (สงขลา)",
    label: "บางเหรียง > ควนเนียง > สงขลา > 90220",
  },
  {
    key: "รัตภูมิ-ควนเนียง-สงขลา-90220",
    value: "รัตภูมิ",
    label: "รัตภูมิ > ควนเนียง > สงขลา > 90220",
  },
  {
    key: "ห้วยลึก-ควนเนียง-สงขลา-90220",
    value: "ห้วยลึก",
    label: "ห้วยลึก > ควนเนียง > สงขลา > 90220",
  },
  {
    key: "ขุนตัดหวาย-จะนะ-สงขลา-90130",
    value: "ขุนตัดหวาย",
    label: "ขุนตัดหวาย > จะนะ > สงขลา > 90130",
  },
  {
    key: "คลองเปียะ-จะนะ-สงขลา-90130",
    value: "คลองเปียะ",
    label: "คลองเปียะ > จะนะ > สงขลา > 90130",
  },
  {
    key: "คู-จะนะ-สงขลา-90130",
    value: "คู",
    label: "คู > จะนะ > สงขลา > 90130",
  },
  {
    key: "จะโหนง-จะนะ-สงขลา-90130",
    value: "จะโหนง",
    label: "จะโหนง > จะนะ > สงขลา > 90130",
  },
  {
    key: "ตลิ่งชัน-จะนะ-สงขลา-90130",
    value: "ตลิ่งชัน (สงขลา)",
    label: "ตลิ่งชัน > จะนะ > สงขลา > 90130",
  },
  {
    key: "ท่าหมอไทร-จะนะ-สงขลา-90130",
    value: "ท่าหมอไทร",
    label: "ท่าหมอไทร > จะนะ > สงขลา > 90130",
  },
  {
    key: "นาทับ-จะนะ-สงขลา-90130",
    value: "นาทับ",
    label: "นาทับ > จะนะ > สงขลา > 90130",
  },
  {
    key: "นาหว้า-จะนะ-สงขลา-90130",
    value: "นาหว้า (สงขลา)",
    label: "นาหว้า > จะนะ > สงขลา > 90130",
  },
  {
    key: "น้ำขาว-จะนะ-สงขลา-90130",
    value: "น้ำขาว",
    label: "น้ำขาว > จะนะ > สงขลา > 90130",
  },
  {
    key: "บ้านนา-จะนะ-สงขลา-90130",
    value: "บ้านนา (สงขลา)",
    label: "บ้านนา > จะนะ > สงขลา > 90130",
  },
  {
    key: "ป่าชิง-จะนะ-สงขลา-90130",
    value: "ป่าชิง",
    label: "ป่าชิง > จะนะ > สงขลา > 90130",
  },
  {
    key: "สะกอม-จะนะ-สงขลา-90130",
    value: "สะกอม",
    label: "สะกอม > จะนะ > สงขลา > 90130",
  },
  {
    key: "สะพานไม้แก่น-จะนะ-สงขลา-90130",
    value: "สะพานไม้แก่น",
    label: "สะพานไม้แก่น > จะนะ > สงขลา > 90130",
  },
  {
    key: "แค-จะนะ-สงขลา-90130",
    value: "แค",
    label: "แค > จะนะ > สงขลา > 90130",
  },
  {
    key: "คลองกวาง-นาทวี-สงขลา-90160",
    value: "คลองกวาง",
    label: "คลองกวาง > นาทวี > สงขลา > 90160",
  },
  {
    key: "คลองทราย-นาทวี-สงขลา-90160",
    value: "คลองทราย (สงขลา)",
    label: "คลองทราย > นาทวี > สงขลา > 90160",
  },
  {
    key: "ฉาง-นาทวี-สงขลา-90160",
    value: "ฉาง",
    label: "ฉาง > นาทวี > สงขลา > 90160",
  },
  {
    key: "ทับช้าง-นาทวี-สงขลา-90160",
    value: "ทับช้าง (สงขลา)",
    label: "ทับช้าง > นาทวี > สงขลา > 90160",
  },
  {
    key: "ท่าประดู่-นาทวี-สงขลา-90160",
    value: "ท่าประดู่ (สงขลา)",
    label: "ท่าประดู่ > นาทวี > สงขลา > 90160",
  },
  {
    key: "นาทวี-นาทวี-สงขลา-90160",
    value: "นาทวี",
    label: "นาทวี > นาทวี > สงขลา > 90160",
  },
  {
    key: "นาหมอศรี-นาทวี-สงขลา-90160",
    value: "นาหมอศรี",
    label: "นาหมอศรี > นาทวี > สงขลา > 90160",
  },
  {
    key: "ประกอบ-นาทวี-สงขลา-90160",
    value: "ประกอบ",
    label: "ประกอบ > นาทวี > สงขลา > 90160",
  },
  {
    key: "ปลักหนู-นาทวี-สงขลา-90160",
    value: "ปลักหนู",
    label: "ปลักหนู > นาทวี > สงขลา > 90160",
  },
  {
    key: "สะท้อน-นาทวี-สงขลา-90160",
    value: "สะท้อน",
    label: "สะท้อน > นาทวี > สงขลา > 90160",
  },
  {
    key: "คลองหรัง-นาหม่อม-สงขลา-90310",
    value: "คลองหรัง",
    label: "คลองหรัง > นาหม่อม > สงขลา > 90310",
  },
  {
    key: "ทุ่งขมิ้น-นาหม่อม-สงขลา-90310",
    value: "ทุ่งขมิ้น",
    label: "ทุ่งขมิ้น > นาหม่อม > สงขลา > 90310",
  },
  {
    key: "นาหม่อม-นาหม่อม-สงขลา-90310",
    value: "นาหม่อม",
    label: "นาหม่อม > นาหม่อม > สงขลา > 90310",
  },
  {
    key: "พิจิตร-นาหม่อม-สงขลา-90310",
    value: "พิจิตร",
    label: "พิจิตร > นาหม่อม > สงขลา > 90310",
  },
  {
    key: "ท่าช้าง-บางกล่ำ-สงขลา-90110",
    value: "ท่าช้าง (สงขลา)",
    label: "ท่าช้าง > บางกล่ำ > สงขลา > 90110",
  },
  {
    key: "บางกล่ำ-บางกล่ำ-สงขลา-90110",
    value: "บางกล่ำ",
    label: "บางกล่ำ > บางกล่ำ > สงขลา > 90110",
  },
  {
    key: "บ้านหาร-บางกล่ำ-สงขลา-90110",
    value: "บ้านหาร",
    label: "บ้านหาร > บางกล่ำ > สงขลา > 90110",
  },
  {
    key: "แม่ทอม-บางกล่ำ-สงขลา-90110",
    value: "แม่ทอม",
    label: "แม่ทอม > บางกล่ำ > สงขลา > 90110",
  },
  {
    key: "คลองแดน-ระโนด-สงขลา-90140",
    value: "คลองแดน",
    label: "คลองแดน > ระโนด > สงขลา > 90140",
  },
  {
    key: "ตะเครียะ-ระโนด-สงขลา-90140",
    value: "ตะเครียะ",
    label: "ตะเครียะ > ระโนด > สงขลา > 90140",
  },
  {
    key: "ท่าบอน-ระโนด-สงขลา-90140",
    value: "ท่าบอน",
    label: "ท่าบอน > ระโนด > สงขลา > 90140",
  },
  {
    key: "บ่อตรุ-ระโนด-สงขลา-90140",
    value: "บ่อตรุ",
    label: "บ่อตรุ > ระโนด > สงขลา > 90140",
  },
  {
    key: "บ้านขาว-ระโนด-สงขลา-90140",
    value: "บ้านขาว",
    label: "บ้านขาว > ระโนด > สงขลา > 90140",
  },
  {
    key: "บ้านใหม่-ระโนด-สงขลา-90140",
    value: "บ้านใหม่ (สงขลา)",
    label: "บ้านใหม่ > ระโนด > สงขลา > 90140",
  },
  {
    key: "ปากแตระ-ระโนด-สงขลา-90140",
    value: "ปากแตระ",
    label: "ปากแตระ > ระโนด > สงขลา > 90140",
  },
  {
    key: "พังยาง-ระโนด-สงขลา-90140",
    value: "พังยาง",
    label: "พังยาง > ระโนด > สงขลา > 90140",
  },
  {
    key: "ระวะ-ระโนด-สงขลา-90140",
    value: "ระวะ",
    label: "ระวะ > ระโนด > สงขลา > 90140",
  },
  {
    key: "ระโนด-ระโนด-สงขลา-90140",
    value: "ระโนด",
    label: "ระโนด > ระโนด > สงขลา > 90140",
  },
  {
    key: "วัดสน-ระโนด-สงขลา-90140",
    value: "วัดสน",
    label: "วัดสน > ระโนด > สงขลา > 90140",
  },
  {
    key: "แดนสงวน-ระโนด-สงขลา-90140",
    value: "แดนสงวน",
    label: "แดนสงวน > ระโนด > สงขลา > 90140",
  },
  {
    key: "กำแพงเพชร-รัตภูมิ-สงขลา-90180",
    value: "กำแพงเพชร",
    label: "กำแพงเพชร > รัตภูมิ > สงขลา > 90180",
  },
  {
    key: "ควนรู-รัตภูมิ-สงขลา-90220",
    value: "ควนรู",
    label: "ควนรู > รัตภูมิ > สงขลา > 90220",
  },
  {
    key: "คูหาใต้-รัตภูมิ-สงขลา-90180",
    value: "คูหาใต้",
    label: "คูหาใต้ > รัตภูมิ > สงขลา > 90180",
  },
  {
    key: "ท่าชะมวง-รัตภูมิ-สงขลา-90180",
    value: "ท่าชะมวง",
    label: "ท่าชะมวง > รัตภูมิ > สงขลา > 90180",
  },
  {
    key: "เขาพระ-รัตภูมิ-สงขลา-90180",
    value: "เขาพระ (สงขลา)",
    label: "เขาพระ > รัตภูมิ > สงขลา > 90180",
  },
  {
    key: "กระดังงา-สทิงพระ-สงขลา-90190",
    value: "กระดังงา",
    label: "กระดังงา > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "คลองรี-สทิงพระ-สงขลา-90190",
    value: "คลองรี",
    label: "คลองรี > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "คูขุด-สทิงพระ-สงขลา-90190",
    value: "คูขุด",
    label: "คูขุด > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "จะทิ้งพระ-สทิงพระ-สงขลา-90190",
    value: "จะทิ้งพระ",
    label: "จะทิ้งพระ > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "ชุมพล-สทิงพระ-สงขลา-90190",
    value: "ชุมพล (สงขลา)",
    label: "ชุมพล > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "ดีหลวง-สทิงพระ-สงขลา-90190",
    value: "ดีหลวง",
    label: "ดีหลวง > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "ท่าหิน-สทิงพระ-สงขลา-90190",
    value: "ท่าหิน (สงขลา)",
    label: "ท่าหิน > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "บ่อดาน-สทิงพระ-สงขลา-90190",
    value: "บ่อดาน",
    label: "บ่อดาน > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "บ่อแดง-สทิงพระ-สงขลา-90190",
    value: "บ่อแดง",
    label: "บ่อแดง > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "วัดจันทร์-สทิงพระ-สงขลา-90190",
    value: "วัดจันทร์ (สงขลา)",
    label: "วัดจันทร์ > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "สนามชัย-สทิงพระ-สงขลา-90190",
    value: "สนามชัย (สงขลา)",
    label: "สนามชัย > สทิงพระ > สงขลา > 90190",
  },
  {
    key: "คูหา-สะบ้าย้อย-สงขลา-90210",
    value: "คูหา",
    label: "คูหา > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "จะแหน-สะบ้าย้อย-สงขลา-90210",
    value: "จะแหน",
    label: "จะแหน > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "ทุ่งพอ-สะบ้าย้อย-สงขลา-90210",
    value: "ทุ่งพอ",
    label: "ทุ่งพอ > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "ธารคีรี-สะบ้าย้อย-สงขลา-90210",
    value: "ธารคีรี",
    label: "ธารคีรี > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "บาโหย-สะบ้าย้อย-สงขลา-90210",
    value: "บาโหย",
    label: "บาโหย > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "บ้านโหนด-สะบ้าย้อย-สงขลา-90210",
    value: "บ้านโหนด",
    label: "บ้านโหนด > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "สะบ้าย้อย-สะบ้าย้อย-สงขลา-90210",
    value: "สะบ้าย้อย",
    label: "สะบ้าย้อย > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "เขาแดง-สะบ้าย้อย-สงขลา-90210",
    value: "เขาแดง (สงขลา)",
    label: "เขาแดง > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "เปียน-สะบ้าย้อย-สงขลา-90210",
    value: "เปียน",
    label: "เปียน > สะบ้าย้อย > สงขลา > 90210",
  },
  {
    key: "ทุ่งหมอ-สะเดา-สงขลา-90240",
    value: "ทุ่งหมอ",
    label: "ทุ่งหมอ > สะเดา > สงขลา > 90240",
  },
  {
    key: "ท่าโพธิ์-สะเดา-สงขลา-90170",
    value: "ท่าโพธิ์ (สงขลา)",
    label: "ท่าโพธิ์ > สะเดา > สงขลา > 90170",
  },
  {
    key: "ปริก-สะเดา-สงขลา-90120",
    value: "ปริก (สงขลา)",
    label: "ปริก > สะเดา > สงขลา > 90120",
  },
  {
    key: "ปาดังเบซาร์-สะเดา-สงขลา-90240",
    value: "ปาดังเบซาร์",
    label: "ปาดังเบซาร์ > สะเดา > สงขลา > 90240",
  },
  {
    key: "พังลา-สะเดา-สงขลา-90170",
    value: "พังลา",
    label: "พังลา > สะเดา > สงขลา > 90170",
  },
  {
    key: "สะเดา-สะเดา-สงขลา-90120",
    value: "สะเดา (สงขลา)",
    label: "สะเดา > สะเดา > สงขลา > 90120",
  },
  {
    key: "สำนักขาม-สะเดา-สงขลา-90320",
    value: "สำนักขาม",
    label: "สำนักขาม > สะเดา > สงขลา > 90320",
  },
  {
    key: "สำนักแต้ว-สะเดา-สงขลา-90120",
    value: "สำนักแต้ว",
    label: "สำนักแต้ว > สะเดา > สงขลา > 90120",
  },
  {
    key: "เขามีเกียรติ-สะเดา-สงขลา-90170",
    value: "เขามีเกียรติ",
    label: "เขามีเกียรติ > สะเดา > สงขลา > 90170",
  },
  {
    key: "ชะแล้-สิงหนคร-สงขลา-90330",
    value: "ชะแล้",
    label: "ชะแล้ > สิงหนคร > สงขลา > 90330",
  },
  {
    key: "ชิงโค-สิงหนคร-สงขลา-90280",
    value: "ชิงโค",
    label: "ชิงโค > สิงหนคร > สงขลา > 90280",
  },
  {
    key: "ทำนบ-สิงหนคร-สงขลา-90280",
    value: "ทำนบ (สงขลา)",
    label: "ทำนบ > สิงหนคร > สงขลา > 90280",
  },
  {
    key: "บางเขียด-สิงหนคร-สงขลา-90330",
    value: "บางเขียด",
    label: "บางเขียด > สิงหนคร > สงขลา > 90330",
  },
  {
    key: "ปากรอ-สิงหนคร-สงขลา-90330",
    value: "ปากรอ",
    label: "ปากรอ > สิงหนคร > สงขลา > 90330",
  },
  {
    key: "ป่าขาด-สิงหนคร-สงขลา-90330",
    value: "ป่าขาด",
    label: "ป่าขาด > สิงหนคร > สงขลา > 90330",
  },
  {
    key: "ม่วงงาม-สิงหนคร-สงขลา-90330",
    value: "ม่วงงาม",
    label: "ม่วงงาม > สิงหนคร > สงขลา > 90330",
  },
  {
    key: "รำแดง-สิงหนคร-สงขลา-90330",
    value: "รำแดง",
    label: "รำแดง > สิงหนคร > สงขลา > 90330",
  },
  {
    key: "วัดขนุน-สิงหนคร-สงขลา-90330",
    value: "วัดขนุน",
    label: "วัดขนุน > สิงหนคร > สงขลา > 90330",
  },
  {
    key: "สทิงหม้อ-สิงหนคร-สงขลา-90280",
    value: "สทิงหม้อ",
    label: "สทิงหม้อ > สิงหนคร > สงขลา > 90280",
  },
  {
    key: "หัวเขา-สิงหนคร-สงขลา-90280",
    value: "หัวเขา",
    label: "หัวเขา > สิงหนคร > สงขลา > 90280",
  },
  {
    key: "คลองอู่ตะเภา-หาดใหญ่-สงขลา-90110",
    value: "คลองอู่ตะเภา",
    label: "คลองอู่ตะเภา > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "คลองแห-หาดใหญ่-สงขลา-90110",
    value: "คลองแห",
    label: "คลองแห > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "ควนลัง-หาดใหญ่-สงขลา-90110",
    value: "ควนลัง",
    label: "ควนลัง > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "คอหงส์-หาดใหญ่-สงขลา-90110",
    value: "คอหงส์",
    label: "คอหงส์ > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "คูเต่า-หาดใหญ่-สงขลา-90110",
    value: "คูเต่า",
    label: "คูเต่า > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "ฉลุง-หาดใหญ่-สงขลา-90110",
    value: "ฉลุง",
    label: "ฉลุง > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "ทุ่งตำเสา-หาดใหญ่-สงขลา-90110",
    value: "ทุ่งตำเสา",
    label: "ทุ่งตำเสา > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "ทุ่งใหญ่-หาดใหญ่-สงขลา-90110",
    value: "ทุ่งใหญ่ (สงขลา)",
    label: "ทุ่งใหญ่ > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "ท่าข้าม-หาดใหญ่-สงขลา-90110",
    value: "ท่าข้าม (สงขลา)",
    label: "ท่าข้าม > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "น้ำน้อย-หาดใหญ่-สงขลา-90110",
    value: "น้ำน้อย",
    label: "น้ำน้อย > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "บ้านพรุ-หาดใหญ่-สงขลา-90250",
    value: "บ้านพรุ",
    label: "บ้านพรุ > หาดใหญ่ > สงขลา > 90250",
  },
  {
    key: "พะตง-หาดใหญ่-สงขลา-90230",
    value: "พะตง",
    label: "พะตง > หาดใหญ่ > สงขลา > 90230",
  },
  {
    key: "หาดใหญ่-หาดใหญ่-สงขลา-90110",
    value: "หาดใหญ่",
    label: "หาดใหญ่ > หาดใหญ่ > สงขลา > 90110",
  },
  {
    key: "ท่าม่วง-เทพา-สงขลา-90150",
    value: "ท่าม่วง (สงขลา)",
    label: "ท่าม่วง > เทพา > สงขลา > 90150",
  },
  {
    key: "ปากบาง-เทพา-สงขลา-90150",
    value: "ปากบาง",
    label: "ปากบาง > เทพา > สงขลา > 90150",
  },
  {
    key: "ลำไพล-เทพา-สงขลา-90260",
    value: "ลำไพล",
    label: "ลำไพล > เทพา > สงขลา > 90260",
  },
  {
    key: "วังใหญ่-เทพา-สงขลา-90260",
    value: "วังใหญ่ (สงขลา)",
    label: "วังใหญ่ > เทพา > สงขลา > 90260",
  },
  {
    key: "สะกอม-เทพา-สงขลา-90150",
    value: "สะกอม (สงขลา)",
    label: "สะกอม > เทพา > สงขลา > 90150",
  },
  {
    key: "เกาะสะบ้า-เทพา-สงขลา-90150",
    value: "เกาะสะบ้า",
    label: "เกาะสะบ้า > เทพา > สงขลา > 90150",
  },
  {
    key: "เทพา-เทพา-สงขลา-90150",
    value: "เทพา",
    label: "เทพา > เทพา > สงขลา > 90150",
  },
  {
    key: "ทุ่งหวัง-เมืองสงขลา-สงขลา-90000",
    value: "ทุ่งหวัง",
    label: "ทุ่งหวัง > เมืองสงขลา > สงขลา > 90000",
  },
  {
    key: "บ่อยาง-เมืองสงขลา-สงขลา-90000",
    value: "บ่อยาง",
    label: "บ่อยาง > เมืองสงขลา > สงขลา > 90000",
  },
  {
    key: "พะวง-เมืองสงขลา-สงขลา-90100",
    value: "พะวง",
    label: "พะวง > เมืองสงขลา > สงขลา > 90100",
  },
  {
    key: "เกาะยอ-เมืองสงขลา-สงขลา-90100",
    value: "เกาะยอ (สงขลา)",
    label: "เกาะยอ > เมืองสงขลา > สงขลา > 90100",
  },
  {
    key: "เกาะแต้ว-เมืองสงขลา-สงขลา-90000",
    value: "เกาะแต้ว",
    label: "เกาะแต้ว > เมืองสงขลา > สงขลา > 90000",
  },
  {
    key: "เขารูปช้าง-เมืองสงขลา-สงขลา-90000",
    value: "เขารูปช้าง",
    label: "เขารูปช้าง > เมืองสงขลา > สงขลา > 90000",
  },
  {
    key: "ควนกาหลง-ควนกาหลง-สตูล-91130",
    value: "ควนกาหลง",
    label: "ควนกาหลง > ควนกาหลง > สตูล > 91130",
  },
  {
    key: "ทุ่งนุ้ย-ควนกาหลง-สตูล-91130",
    value: "ทุ่งนุ้ย",
    label: "ทุ่งนุ้ย > ควนกาหลง > สตูล > 91130",
  },
  {
    key: "อุไดเจริญ-ควนกาหลง-สตูล-91130",
    value: "อุไดเจริญ",
    label: "อุไดเจริญ > ควนกาหลง > สตูล > 91130",
  },
  {
    key: "ควนสตอ-ควนโดน-สตูล-91160",
    value: "ควนสตอ",
    label: "ควนสตอ > ควนโดน > สตูล > 91160",
  },
  {
    key: "ควนโดน-ควนโดน-สตูล-91160",
    value: "ควนโดน",
    label: "ควนโดน > ควนโดน > สตูล > 91160",
  },
  {
    key: "ย่านซื่อ-ควนโดน-สตูล-91160",
    value: "ย่านซื่อ (สตูล)",
    label: "ย่านซื่อ > ควนโดน > สตูล > 91160",
  },
  {
    key: "วังประจัน-ควนโดน-สตูล-91160",
    value: "วังประจัน",
    label: "วังประจัน > ควนโดน > สตูล > 91160",
  },
  {
    key: "ขอนคลาน-ทุ่งหว้า-สตูล-91120",
    value: "ขอนคลาน",
    label: "ขอนคลาน > ทุ่งหว้า > สตูล > 91120",
  },
  {
    key: "ทุ่งบุหลัง-ทุ่งหว้า-สตูล-91120",
    value: "ทุ่งบุหลัง",
    label: "ทุ่งบุหลัง > ทุ่งหว้า > สตูล > 91120",
  },
  {
    key: "ทุ่งหว้า-ทุ่งหว้า-สตูล-91120",
    value: "ทุ่งหว้า",
    label: "ทุ่งหว้า > ทุ่งหว้า > สตูล > 91120",
  },
  {
    key: "นาทอน-ทุ่งหว้า-สตูล-91120",
    value: "นาทอน",
    label: "นาทอน > ทุ่งหว้า > สตูล > 91120",
  },
  {
    key: "ป่าแก่บ่อหิน-ทุ่งหว้า-สตูล-91120",
    value: "ป่าแก่บ่อหิน",
    label: "ป่าแก่บ่อหิน > ทุ่งหว้า > สตูล > 91120",
  },
  {
    key: "ท่าเรือ-ท่าแพ-สตูล-91150",
    value: "ท่าเรือ (สตูล)",
    label: "ท่าเรือ > ท่าแพ > สตูล > 91150",
  },
  {
    key: "ท่าแพ-ท่าแพ-สตูล-91150",
    value: "ท่าแพ",
    label: "ท่าแพ > ท่าแพ > สตูล > 91150",
  },
  {
    key: "สาคร-ท่าแพ-สตูล-91150",
    value: "สาคร",
    label: "สาคร > ท่าแพ > สตูล > 91150",
  },
  {
    key: "แป-ระ-ท่าแพ-สตูล-91150",
    value: "แป-ระ",
    label: "แป-ระ > ท่าแพ > สตูล > 91150",
  },
  {
    key: "นิคมพัฒนา-มะนัง-สตูล-91130",
    value: "นิคมพัฒนา (สตูล)",
    label: "นิคมพัฒนา > มะนัง > สตูล > 91130",
  },
  {
    key: "ปาล์มพัฒนา-มะนัง-สตูล-91130",
    value: "ปาล์มพัฒนา",
    label: "ปาล์มพัฒนา > มะนัง > สตูล > 91130",
  },
  {
    key: "กำแพง-ละงู-สตูล-91110",
    value: "กำแพง (สตูล)",
    label: "กำแพง > ละงู > สตูล > 91110",
  },
  {
    key: "น้ำผุด-ละงู-สตูล-91110",
    value: "น้ำผุด (สตูล)",
    label: "น้ำผุด > ละงู > สตูล > 91110",
  },
  {
    key: "ปากน้ำ-ละงู-สตูล-91110",
    value: "ปากน้ำ (สตูล)",
    label: "ปากน้ำ > ละงู > สตูล > 91110",
  },
  {
    key: "ละงู-ละงู-สตูล-91110",
    value: "ละงู",
    label: "ละงู > ละงู > สตูล > 91110",
  },
  {
    key: "เขาขาว-ละงู-สตูล-91110",
    value: "เขาขาว (สตูล)",
    label: "เขาขาว > ละงู > สตูล > 91110",
  },
  {
    key: "แหลมสน-ละงู-สตูล-91110",
    value: "แหลมสน",
    label: "แหลมสน > ละงู > สตูล > 91110",
  },
  {
    key: "คลองขุด-เมืองสตูล-สตูล-91000",
    value: "คลองขุด (สตูล)",
    label: "คลองขุด > เมืองสตูล > สตูล > 91000",
  },
  {
    key: "ควนขัน-เมืองสตูล-สตูล-91000",
    value: "ควนขัน",
    label: "ควนขัน > เมืองสตูล > สตูล > 91000",
  },
  {
    key: "ควนโพธิ์-เมืองสตูล-สตูล-91140",
    value: "ควนโพธิ์",
    label: "ควนโพธิ์ > เมืองสตูล > สตูล > 91140",
  },
  {
    key: "ฉลุง-เมืองสตูล-สตูล-91140",
    value: "ฉลุง (สตูล)",
    label: "ฉลุง > เมืองสตูล > สตูล > 91140",
  },
  {
    key: "ตันหยงโป-เมืองสตูล-สตูล-91000",
    value: "ตันหยงโป",
    label: "ตันหยงโป > เมืองสตูล > สตูล > 91000",
  },
  {
    key: "ตำมะลัง-เมืองสตูล-สตูล-91000",
    value: "ตำมะลัง",
    label: "ตำมะลัง > เมืองสตูล > สตูล > 91000",
  },
  {
    key: "บ้านควน-เมืองสตูล-สตูล-91140",
    value: "บ้านควน (สตูล)",
    label: "บ้านควน > เมืองสตูล > สตูล > 91140",
  },
  {
    key: "ปูยู-เมืองสตูล-สตูล-91000",
    value: "ปูยู",
    label: "ปูยู > เมืองสตูล > สตูล > 91000",
  },
  {
    key: "พิมาน-เมืองสตูล-สตูล-91000",
    value: "พิมาน (สตูล)",
    label: "พิมาน > เมืองสตูล > สตูล > 91000",
  },
  {
    key: "เกตรี-เมืองสตูล-สตูล-91140",
    value: "เกตรี",
    label: "เกตรี > เมืองสตูล > สตูล > 91140",
  },
  {
    key: "เกาะสาหร่าย-เมืองสตูล-สตูล-91000",
    value: "เกาะสาหร่าย",
    label: "เกาะสาหร่าย > เมืองสตูล > สตูล > 91000",
  },
  {
    key: "เจ๊ะบิลัง-เมืองสตูล-สตูล-91000",
    value: "เจ๊ะบิลัง",
    label: "เจ๊ะบิลัง > เมืองสตูล > สตูล > 91000",
  },
  {
    key: "คลองด่าน-บางบ่อ-สมุทรปราการ-10550",
    value: "คลองด่าน",
    label: "คลองด่าน > บางบ่อ > สมุทรปราการ > 10550",
  },
  {
    key: "คลองนิยมยาตรา-บางบ่อ-สมุทรปราการ-10560",
    value: "คลองนิยมยาตรา",
    label: "คลองนิยมยาตรา > บางบ่อ > สมุทรปราการ > 10560",
  },
  {
    key: "คลองสวน-บางบ่อ-สมุทรปราการ-10560",
    value: "คลองสวน",
    label: "คลองสวน > บางบ่อ > สมุทรปราการ > 10560",
  },
  {
    key: "บางบ่อ-บางบ่อ-สมุทรปราการ-10560",
    value: "บางบ่อ",
    label: "บางบ่อ > บางบ่อ > สมุทรปราการ > 10560",
  },
  {
    key: "บางพลีน้อย-บางบ่อ-สมุทรปราการ-10560",
    value: "บางพลีน้อย",
    label: "บางพลีน้อย > บางบ่อ > สมุทรปราการ > 10560",
  },
  {
    key: "บางเพรียง-บางบ่อ-สมุทรปราการ-10560",
    value: "บางเพรียง",
    label: "บางเพรียง > บางบ่อ > สมุทรปราการ > 10560",
  },
  {
    key: "บ้านระกาศ-บางบ่อ-สมุทรปราการ-10560",
    value: "บ้านระกาศ",
    label: "บ้านระกาศ > บางบ่อ > สมุทรปราการ > 10560",
  },
  {
    key: "เปร็ง-บางบ่อ-สมุทรปราการ-10560",
    value: "เปร็ง",
    label: "เปร็ง > บางบ่อ > สมุทรปราการ > 10560",
  },
  {
    key: "บางปลา-บางพลี-สมุทรปราการ-10540",
    value: "บางปลา (สมุทรปราการ)",
    label: "บางปลา > บางพลี > สมุทรปราการ > 10540",
  },
  {
    key: "บางพลีใหญ่-บางพลี-สมุทรปราการ-10540",
    value: "บางพลีใหญ่",
    label: "บางพลีใหญ่ > บางพลี > สมุทรปราการ > 10540",
  },
  {
    key: "บางแก้ว-บางพลี-สมุทรปราการ-10540",
    value: "บางแก้ว (สมุทรปราการ)",
    label: "บางแก้ว > บางพลี > สมุทรปราการ > 10540",
  },
  {
    key: "บางโฉลง-บางพลี-สมุทรปราการ-10540",
    value: "บางโฉลง",
    label: "บางโฉลง > บางพลี > สมุทรปราการ > 10540",
  },
  {
    key: "ราชาเทวะ-บางพลี-สมุทรปราการ-10540",
    value: "ราชาเทวะ",
    label: "ราชาเทวะ > บางพลี > สมุทรปราการ > 10540",
  },
  {
    key: "หนองปรือ-บางพลี-สมุทรปราการ-10540",
    value: "หนองปรือ (สมุทรปราการ)",
    label: "หนองปรือ > บางพลี > สมุทรปราการ > 10540",
  },
  {
    key: "บางเสาธง-บางเสาธง-สมุทรปราการ-10570",
    value: "บางเสาธง",
    label: "บางเสาธง > บางเสาธง > สมุทรปราการ > 10570",
  },
  {
    key: "ศีรษะจรเข้น้อย-บางเสาธง-สมุทรปราการ-10570",
    value: "ศีรษะจรเข้น้อย",
    label: "ศีรษะจรเข้น้อย > บางเสาธง > สมุทรปราการ > 10570",
  },
  {
    key: "ศีรษะจรเข้ใหญ่-บางเสาธง-สมุทรปราการ-10570",
    value: "ศีรษะจรเข้ใหญ่",
    label: "ศีรษะจรเข้ใหญ่ > บางเสาธง > สมุทรปราการ > 10570",
  },
  {
    key: "ตลาด-พระประแดง-สมุทรปราการ-10130",
    value: "ตลาด (สมุทรปราการ)",
    label: "ตลาด > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "ทรงคนอง-พระประแดง-สมุทรปราการ-10130",
    value: "ทรงคนอง (สมุทรปราการ)",
    label: "ทรงคนอง > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางกระสอบ-พระประแดง-สมุทรปราการ-10130",
    value: "บางกระสอบ",
    label: "บางกระสอบ > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางกอบัว-พระประแดง-สมุทรปราการ-10130",
    value: "บางกอบัว",
    label: "บางกอบัว > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางกะเจ้า-พระประแดง-สมุทรปราการ-10130",
    value: "บางกะเจ้า",
    label: "บางกะเจ้า > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางครุ-พระประแดง-สมุทรปราการ-10130",
    value: "บางครุ",
    label: "บางครุ > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางจาก-พระประแดง-สมุทรปราการ-10130",
    value: "บางจาก (สมุทรปราการ)",
    label: "บางจาก > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางน้ำผึ้ง-พระประแดง-สมุทรปราการ-10130",
    value: "บางน้ำผึ้ง",
    label: "บางน้ำผึ้ง > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางพึ่ง-พระประแดง-สมุทรปราการ-10130",
    value: "บางพึ่ง (สมุทรปราการ)",
    label: "บางพึ่ง > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางยอ-พระประแดง-สมุทรปราการ-10130",
    value: "บางยอ",
    label: "บางยอ > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางหญ้าแพรก-พระประแดง-สมุทรปราการ-10130",
    value: "บางหญ้าแพรก",
    label: "บางหญ้าแพรก > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "บางหัวเสือ-พระประแดง-สมุทรปราการ-10130",
    value: "บางหัวเสือ",
    label: "บางหัวเสือ > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "สำโรง-พระประแดง-สมุทรปราการ-10130",
    value: "สำโรง (สมุทรปราการ)",
    label: "สำโรง > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "สำโรงกลาง-พระประแดง-สมุทรปราการ-10130",
    value: "สำโรงกลาง",
    label: "สำโรงกลาง > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "สำโรงใต้-พระประแดง-สมุทรปราการ-10130",
    value: "สำโรงใต้",
    label: "สำโรงใต้ > พระประแดง > สมุทรปราการ > 10130",
  },
  {
    key: "นาเกลือ-พระสมุทรเจดีย์-สมุทรปราการ-10290",
    value: "นาเกลือ (สมุทรปราการ)",
    label: "นาเกลือ > พระสมุทรเจดีย์ > สมุทรปราการ > 10290",
  },
  {
    key: "บ้านคลองสวน-พระสมุทรเจดีย์-สมุทรปราการ-10290",
    value: "บ้านคลองสวน",
    label: "บ้านคลองสวน > พระสมุทรเจดีย์ > สมุทรปราการ > 10290",
  },
  {
    key: "ปากคลองบางปลากด-พระสมุทรเจดีย์-สมุทรปราการ-10290",
    value: "ปากคลองบางปลากด",
    label: "ปากคลองบางปลากด > พระสมุทรเจดีย์ > สมุทรปราการ > 10290",
  },
  {
    key: "แหลมฟ้าผ่า-พระสมุทรเจดีย์-สมุทรปราการ-10290",
    value: "แหลมฟ้าผ่า",
    label: "แหลมฟ้าผ่า > พระสมุทรเจดีย์ > สมุทรปราการ > 10290",
  },
  {
    key: "ในคลองบางปลากด-พระสมุทรเจดีย์-สมุทรปราการ-10290",
    value: "ในคลองบางปลากด",
    label: "ในคลองบางปลากด > พระสมุทรเจดีย์ > สมุทรปราการ > 10290",
  },
  {
    key: "ท้ายบ้าน-เมืองสมุทรปราการ-สมุทรปราการ-10280",
    value: "ท้ายบ้าน",
    label: "ท้ายบ้าน > เมืองสมุทรปราการ > สมุทรปราการ > 10280",
  },
  {
    key: "ท้ายบ้านใหม่-เมืองสมุทรปราการ-สมุทรปราการ-10280",
    value: "ท้ายบ้านใหม่",
    label: "ท้ายบ้านใหม่ > เมืองสมุทรปราการ > สมุทรปราการ > 10280",
  },
  {
    key: "บางด้วน-เมืองสมุทรปราการ-สมุทรปราการ-10270",
    value: "บางด้วน (สมุทรปราการ)",
    label: "บางด้วน > เมืองสมุทรปราการ > สมุทรปราการ > 10270",
  },
  {
    key: "บางปู-เมืองสมุทรปราการ-สมุทรปราการ-10280",
    value: "บางปู (สมุทรปราการ)",
    label: "บางปู > เมืองสมุทรปราการ > สมุทรปราการ > 10280",
  },
  {
    key: "บางปูใหม่-เมืองสมุทรปราการ-สมุทรปราการ-10280",
    value: "บางปูใหม่",
    label: "บางปูใหม่ > เมืองสมุทรปราการ > สมุทรปราการ > 10280",
  },
  {
    key: "บางเมือง-เมืองสมุทรปราการ-สมุทรปราการ-10270",
    value: "บางเมือง",
    label: "บางเมือง > เมืองสมุทรปราการ > สมุทรปราการ > 10270",
  },
  {
    key: "บางเมืองใหม่-เมืองสมุทรปราการ-สมุทรปราการ-10270",
    value: "บางเมืองใหม่",
    label: "บางเมืองใหม่ > เมืองสมุทรปราการ > สมุทรปราการ > 10270",
  },
  {
    key: "บางโปรง-เมืองสมุทรปราการ-สมุทรปราการ-10270",
    value: "บางโปรง",
    label: "บางโปรง > เมืองสมุทรปราการ > สมุทรปราการ > 10270",
  },
  {
    key: "ปากน้ำ-เมืองสมุทรปราการ-สมุทรปราการ-10270",
    value: "ปากน้ำ (สมุทรปราการ)",
    label: "ปากน้ำ > เมืองสมุทรปราการ > สมุทรปราการ > 10270",
  },
  {
    key: "สำโรงเหนือ-เมืองสมุทรปราการ-สมุทรปราการ-10270",
    value: "สำโรงเหนือ",
    label: "สำโรงเหนือ > เมืองสมุทรปราการ > สมุทรปราการ > 10270",
  },
  {
    key: "เทพารักษ์-เมืองสมุทรปราการ-สมุทรปราการ-10270",
    value: "เทพารักษ์",
    label: "เทพารักษ์ > เมืองสมุทรปราการ > สมุทรปราการ > 10270",
  },
  {
    key: "แพรกษา-เมืองสมุทรปราการ-สมุทรปราการ-10280",
    value: "แพรกษา",
    label: "แพรกษา > เมืองสมุทรปราการ > สมุทรปราการ > 10280",
  },
  {
    key: "แพรกษาใหม่-เมืองสมุทรปราการ-สมุทรปราการ-10280",
    value: "แพรกษาใหม่",
    label: "แพรกษาใหม่ > เมืองสมุทรปราการ > สมุทรปราการ > 10280",
  },
  {
    key: "กระดังงา-บางคนที-สมุทรสงคราม-75120",
    value: "กระดังงา (สมุทรสงคราม)",
    label: "กระดังงา > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "จอมปลวก-บางคนที-สมุทรสงคราม-75120",
    value: "จอมปลวก",
    label: "จอมปลวก > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "ดอนมะโนรา-บางคนที-สมุทรสงคราม-75120",
    value: "ดอนมะโนรา",
    label: "ดอนมะโนรา > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "บางกระบือ-บางคนที-สมุทรสงคราม-75120",
    value: "บางกระบือ (สมุทรสงคราม)",
    label: "บางกระบือ > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "บางกุ้ง-บางคนที-สมุทรสงคราม-75120",
    value: "บางกุ้ง (สมุทรสงคราม)",
    label: "บางกุ้ง > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "บางคนที-บางคนที-สมุทรสงคราม-75120",
    value: "บางคนที",
    label: "บางคนที > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "บางนกแขวก-บางคนที-สมุทรสงคราม-75120",
    value: "บางนกแขวก",
    label: "บางนกแขวก > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "บางพรม-บางคนที-สมุทรสงคราม-75120",
    value: "บางพรม (สมุทรสงคราม)",
    label: "บางพรม > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "บางยี่รงค์-บางคนที-สมุทรสงคราม-75120",
    value: "บางยี่รงค์",
    label: "บางยี่รงค์ > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "บางสะแก-บางคนที-สมุทรสงคราม-75120",
    value: "บางสะแก",
    label: "บางสะแก > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "บ้านปราโมทย์-บางคนที-สมุทรสงคราม-75120",
    value: "บ้านปราโมทย์",
    label: "บ้านปราโมทย์ > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "ยายแพง-บางคนที-สมุทรสงคราม-75120",
    value: "ยายแพง",
    label: "ยายแพง > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "โรงหีบ-บางคนที-สมุทรสงคราม-75120",
    value: "โรงหีบ",
    label: "โรงหีบ > บางคนที > สมุทรสงคราม > 75120",
  },
  {
    key: "ท่าคา-อัมพวา-สมุทรสงคราม-75110",
    value: "ท่าคา",
    label: "ท่าคา > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "บางช้าง-อัมพวา-สมุทรสงคราม-75110",
    value: "บางช้าง (สมุทรสงคราม)",
    label: "บางช้าง > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "บางนางลี่-อัมพวา-สมุทรสงคราม-75110",
    value: "บางนางลี่",
    label: "บางนางลี่ > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "บางแค-อัมพวา-สมุทรสงคราม-75110",
    value: "บางแค (สมุทรสงคราม)",
    label: "บางแค > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "ปลายโพงพาง-อัมพวา-สมุทรสงคราม-75110",
    value: "ปลายโพงพาง",
    label: "ปลายโพงพาง > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "ยี่สาร-อัมพวา-สมุทรสงคราม-75110",
    value: "ยี่สาร",
    label: "ยี่สาร > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "วัดประดู่-อัมพวา-สมุทรสงคราม-75110",
    value: "วัดประดู่",
    label: "วัดประดู่ > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "สวนหลวง-อัมพวา-สมุทรสงคราม-75110",
    value: "สวนหลวง (สมุทรสงคราม)",
    label: "สวนหลวง > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "อัมพวา-อัมพวา-สมุทรสงคราม-75110",
    value: "อัมพวา",
    label: "อัมพวา > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "เหมืองใหม่-อัมพวา-สมุทรสงคราม-75110",
    value: "เหมืองใหม่",
    label: "เหมืองใหม่ > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "แควอ้อม-อัมพวา-สมุทรสงคราม-75110",
    value: "แควอ้อม",
    label: "แควอ้อม > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "แพรกหนามแดง-อัมพวา-สมุทรสงคราม-75110",
    value: "แพรกหนามแดง",
    label: "แพรกหนามแดง > อัมพวา > สมุทรสงคราม > 75110",
  },
  {
    key: "คลองเขิน-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "คลองเขิน",
    label: "คลองเขิน > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "คลองโคน-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "คลองโคน",
    label: "คลองโคน > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "ท้ายหาด-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "ท้ายหาด",
    label: "ท้ายหาด > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "นางตะเคียน-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "นางตะเคียน",
    label: "นางตะเคียน > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "บางขันแตก-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "บางขันแตก",
    label: "บางขันแตก > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "บางจะเกร็ง-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "บางจะเกร็ง",
    label: "บางจะเกร็ง > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "บางแก้ว-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "บางแก้ว (สมุทรสงคราม)",
    label: "บางแก้ว > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "บ้านปรก-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "บ้านปรก",
    label: "บ้านปรก > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "ลาดใหญ่-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "ลาดใหญ่ (สมุทรสงคราม)",
    label: "ลาดใหญ่ > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "แม่กลอง-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "แม่กลอง (สมุทรสงคราม)",
    label: "แม่กลอง > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "แหลมใหญ่-เมืองสมุทรสงคราม-สมุทรสงคราม-75000",
    value: "แหลมใหญ่",
    label: "แหลมใหญ่ > เมืองสมุทรสงคราม > สมุทรสงคราม > 75000",
  },
  {
    key: "คลองมะเดื่อ-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "คลองมะเดื่อ",
    label: "คลองมะเดื่อ > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "ดอนไก่ดี-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "ดอนไก่ดี",
    label: "ดอนไก่ดี > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "ตลาดกระทุ่มแบน-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "ตลาดกระทุ่มแบน",
    label: "ตลาดกระทุ่มแบน > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "ท่าเสา-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "ท่าเสา (สมุทรสาคร)",
    label: "ท่าเสา > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "ท่าไม้-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "ท่าไม้ (สมุทรสาคร)",
    label: "ท่าไม้ > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "บางยาง-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "บางยาง (สมุทรสาคร)",
    label: "บางยาง > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "สวนหลวง-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "สวนหลวง (สมุทรสาคร)",
    label: "สวนหลวง > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "หนองนกไข่-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "หนองนกไข่",
    label: "หนองนกไข่ > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "อ้อมน้อย-กระทุ่มแบน-สมุทรสาคร-74130",
    value: "อ้อมน้อย",
    label: "อ้อมน้อย > กระทุ่มแบน > สมุทรสาคร > 74130",
  },
  {
    key: "แคราย-กระทุ่มแบน-สมุทรสาคร-74110",
    value: "แคราย",
    label: "แคราย > กระทุ่มแบน > สมุทรสาคร > 74110",
  },
  {
    key: "คลองตัน-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "คลองตัน (สมุทรสาคร)",
    label: "คลองตัน > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "บ้านแพ้ว-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "บ้านแพ้ว",
    label: "บ้านแพ้ว > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "ยกกระบัตร-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "ยกกระบัตร (สมุทรสาคร)",
    label: "ยกกระบัตร > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "สวนส้ม-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "สวนส้ม",
    label: "สวนส้ม > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "หนองบัว-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "หนองบัว (สมุทรสาคร)",
    label: "หนองบัว > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "หนองสองห้อง-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "หนองสองห้อง (สมุทรสาคร)",
    label: "หนองสองห้อง > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "หลักสอง-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "หลักสอง (สมุทรสาคร)",
    label: "หลักสอง > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "หลักสาม-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "หลักสาม",
    label: "หลักสาม > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "อำแพง-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "อำแพง",
    label: "อำแพง > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "เกษตรพัฒนา-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "เกษตรพัฒนา",
    label: "เกษตรพัฒนา > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "เจ็ดริ้ว-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "เจ็ดริ้ว",
    label: "เจ็ดริ้ว > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "โรงเข้-บ้านแพ้ว-สมุทรสาคร-74120",
    value: "โรงเข้",
    label: "โรงเข้ > บ้านแพ้ว > สมุทรสาคร > 74120",
  },
  {
    key: "กาหลง-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "กาหลง (สมุทรสาคร)",
    label: "กาหลง > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "คอกกระบือ-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "คอกกระบือ (สมุทรสาคร)",
    label: "คอกกระบือ > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "ชัยมงคล-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "ชัยมงคล",
    label: "ชัยมงคล > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "ท่าจีน-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "ท่าจีน",
    label: "ท่าจีน > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "ท่าฉลอม-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "ท่าฉลอม",
    label: "ท่าฉลอม > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "ท่าทราย-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "ท่าทราย (สมุทรสาคร)",
    label: "ท่าทราย > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "นาดี-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "นาดี (สมุทรสาคร)",
    label: "นาดี > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "นาโคก-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "นาโคก",
    label: "นาโคก > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "บางกระเจ้า-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "บางกระเจ้า",
    label: "บางกระเจ้า > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "บางน้ำจืด-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "บางน้ำจืด (สมุทรสาคร)",
    label: "บางน้ำจืด > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "บางหญ้าแพรก-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "บางหญ้าแพรก (สมุทรสาคร)",
    label: "บางหญ้าแพรก > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "บางโทรัด-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "บางโทรัด",
    label: "บางโทรัด > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "บ้านบ่อ-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "บ้านบ่อ",
    label: "บ้านบ่อ > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "บ้านเกาะ-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "บ้านเกาะ (สมุทรสาคร)",
    label: "บ้านเกาะ > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "พันท้ายนรสิงห์-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "พันท้ายนรสิงห์",
    label: "พันท้ายนรสิงห์ > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "มหาชัย-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "มหาชัย (สมุทรสาคร)",
    label: "มหาชัย > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "โกรกกราก-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "โกรกกราก",
    label: "โกรกกราก > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "โคกขาม-เมืองสมุทรสาคร-สมุทรสาคร-74000",
    value: "โคกขาม",
    label: "โคกขาม > เมืองสมุทรสาคร > สมุทรสาคร > 74000",
  },
  {
    key: "ดงตะงาว-ดอนพุด-สระบุรี-18210",
    value: "ดงตะงาว",
    label: "ดงตะงาว > ดอนพุด > สระบุรี > 18210",
  },
  {
    key: "ดอนพุด-ดอนพุด-สระบุรี-18210",
    value: "ดอนพุด",
    label: "ดอนพุด > ดอนพุด > สระบุรี > 18210",
  },
  {
    key: "บ้านหลวง-ดอนพุด-สระบุรี-18210",
    value: "บ้านหลวง (สระบุรี)",
    label: "บ้านหลวง > ดอนพุด > สระบุรี > 18210",
  },
  {
    key: "ไผ่หลิ่ว-ดอนพุด-สระบุรี-18210",
    value: "ไผ่หลิ่ว",
    label: "ไผ่หลิ่ว > ดอนพุด > สระบุรี > 18210",
  },
  {
    key: "ตลาดน้อย-บ้านหมอ-สระบุรี-18130",
    value: "ตลาดน้อย (สระบุรี)",
    label: "ตลาดน้อย > บ้านหมอ > สระบุรี > 18130",
  },
  {
    key: "บางโขมด-บ้านหมอ-สระบุรี-18130",
    value: "บางโขมด",
    label: "บางโขมด > บ้านหมอ > สระบุรี > 18130",
  },
  {
    key: "บ้านครัว-บ้านหมอ-สระบุรี-18270",
    value: "บ้านครัว",
    label: "บ้านครัว > บ้านหมอ > สระบุรี > 18270",
  },
  {
    key: "บ้านหมอ-บ้านหมอ-สระบุรี-18130",
    value: "บ้านหมอ",
    label: "บ้านหมอ > บ้านหมอ > สระบุรี > 18130",
  },
  {
    key: "สร่างโศก-บ้านหมอ-สระบุรี-18130",
    value: "สร่างโศก",
    label: "สร่างโศก > บ้านหมอ > สระบุรี > 18130",
  },
  {
    key: "หนองบัว-บ้านหมอ-สระบุรี-18130",
    value: "หนองบัว (สระบุรี)",
    label: "หนองบัว > บ้านหมอ > สระบุรี > 18130",
  },
  {
    key: "หรเทพ-บ้านหมอ-สระบุรี-18130",
    value: "หรเทพ",
    label: "หรเทพ > บ้านหมอ > สระบุรี > 18130",
  },
  {
    key: "โคกใหญ่-บ้านหมอ-สระบุรี-18130",
    value: "โคกใหญ่",
    label: "โคกใหญ่ > บ้านหมอ > สระบุรี > 18130",
  },
  {
    key: "ไผ่ขวาง-บ้านหมอ-สระบุรี-18130",
    value: "ไผ่ขวาง (สระบุรี)",
    label: "ไผ่ขวาง > บ้านหมอ > สระบุรี > 18130",
  },
  {
    key: "ขุนโขลน-พระพุทธบาท-สระบุรี-18120",
    value: "ขุนโขลน",
    label: "ขุนโขลน > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "ธารเกษม-พระพุทธบาท-สระบุรี-18120",
    value: "ธารเกษม",
    label: "ธารเกษม > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "นายาว-พระพุทธบาท-สระบุรี-18120",
    value: "นายาว",
    label: "นายาว > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "พระพุทธบาท-พระพุทธบาท-สระบุรี-18120",
    value: "พระพุทธบาท (สระบุรี)",
    label: "พระพุทธบาท > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "พุกร่าง-พระพุทธบาท-สระบุรี-18120",
    value: "พุกร่าง",
    label: "พุกร่าง > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "พุคำจาน-พระพุทธบาท-สระบุรี-18120",
    value: "พุคำจาน",
    label: "พุคำจาน > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "หนองแก-พระพุทธบาท-สระบุรี-18120",
    value: "หนองแก (สระบุรี)",
    label: "หนองแก > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "ห้วยป่าหวาย-พระพุทธบาท-สระบุรี-18120",
    value: "ห้วยป่าหวาย",
    label: "ห้วยป่าหวาย > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "เขาวง-พระพุทธบาท-สระบุรี-18120",
    value: "เขาวง",
    label: "เขาวง > พระพุทธบาท > สระบุรี > 18120",
  },
  {
    key: "ซับสนุ่น-มวกเหล็ก-สระบุรี-18220",
    value: "ซับสนุ่น",
    label: "ซับสนุ่น > มวกเหล็ก > สระบุรี > 18220",
  },
  {
    key: "มวกเหล็ก-มวกเหล็ก-สระบุรี-18180",
    value: "มวกเหล็ก",
    label: "มวกเหล็ก > มวกเหล็ก > สระบุรี > 18180",
  },
  {
    key: "มิตรภาพ-มวกเหล็ก-สระบุรี-18180",
    value: "มิตรภาพ (สระบุรี)",
    label: "มิตรภาพ > มวกเหล็ก > สระบุรี > 18180",
  },
  {
    key: "ลำพญากลาง-มวกเหล็ก-สระบุรี-30130",
    value: "ลำพญากลาง",
    label: "ลำพญากลาง > มวกเหล็ก > สระบุรี > 30130",
  },
  {
    key: "ลำสมพุง-มวกเหล็ก-สระบุรี-30130",
    value: "ลำสมพุง",
    label: "ลำสมพุง > มวกเหล็ก > สระบุรี > 30130",
  },
  {
    key: "หนองย่างเสือ-มวกเหล็ก-สระบุรี-18180",
    value: "หนองย่างเสือ",
    label: "หนองย่างเสือ > มวกเหล็ก > สระบุรี > 18180",
  },
  {
    key: "คำพราน-วังม่วง-สระบุรี-18220",
    value: "คำพราน",
    label: "คำพราน > วังม่วง > สระบุรี > 18220",
  },
  {
    key: "วังม่วง-วังม่วง-สระบุรี-18220",
    value: "วังม่วง (สระบุรี)",
    label: "วังม่วง > วังม่วง > สระบุรี > 18220",
  },
  {
    key: "แสลงพัน-วังม่วง-สระบุรี-18220",
    value: "แสลงพัน (สระบุรี)",
    label: "แสลงพัน > วังม่วง > สระบุรี > 18220",
  },
  {
    key: "คลองเรือ-วิหารแดง-สระบุรี-18150",
    value: "คลองเรือ",
    label: "คลองเรือ > วิหารแดง > สระบุรี > 18150",
  },
  {
    key: "บ้านลำ-วิหารแดง-สระบุรี-18150",
    value: "บ้านลำ",
    label: "บ้านลำ > วิหารแดง > สระบุรี > 18150",
  },
  {
    key: "วิหารแดง-วิหารแดง-สระบุรี-18150",
    value: "วิหารแดง",
    label: "วิหารแดง > วิหารแดง > สระบุรี > 18150",
  },
  {
    key: "หนองสรวง-วิหารแดง-สระบุรี-18150",
    value: "หนองสรวง (สระบุรี)",
    label: "หนองสรวง > วิหารแดง > สระบุรี > 18150",
  },
  {
    key: "หนองหมู-วิหารแดง-สระบุรี-18150",
    value: "หนองหมู",
    label: "หนองหมู > วิหารแดง > สระบุรี > 18150",
  },
  {
    key: "เจริญธรรม-วิหารแดง-สระบุรี-18150",
    value: "เจริญธรรม",
    label: "เจริญธรรม > วิหารแดง > สระบุรี > 18150",
  },
  {
    key: "กุ่มหัก-หนองแค-สระบุรี-18140",
    value: "กุ่มหัก",
    label: "กุ่มหัก > หนองแค > สระบุรี > 18140",
  },
  {
    key: "คชสิทธิ์-หนองแค-สระบุรี-18250",
    value: "คชสิทธิ์",
    label: "คชสิทธิ์ > หนองแค > สระบุรี > 18250",
  },
  {
    key: "บัวลอย-หนองแค-สระบุรี-18230",
    value: "บัวลอย",
    label: "บัวลอย > หนองแค > สระบุรี > 18230",
  },
  {
    key: "หนองจรเข้-หนองแค-สระบุรี-18140",
    value: "หนองจรเข้",
    label: "หนองจรเข้ > หนองแค > สระบุรี > 18140",
  },
  {
    key: "หนองจิก-หนองแค-สระบุรี-18230",
    value: "หนองจิก (สระบุรี)",
    label: "หนองจิก > หนองแค > สระบุรี > 18230",
  },
  {
    key: "หนองนาก-หนองแค-สระบุรี-18230",
    value: "หนองนาก",
    label: "หนองนาก > หนองแค > สระบุรี > 18230",
  },
  {
    key: "หนองปลาหมอ-หนองแค-สระบุรี-18140",
    value: "หนองปลาหมอ (สระบุรี)",
    label: "หนองปลาหมอ > หนองแค > สระบุรี > 18140",
  },
  {
    key: "หนองปลิง-หนองแค-สระบุรี-18140",
    value: "หนองปลิง (สระบุรี)",
    label: "หนองปลิง > หนองแค > สระบุรี > 18140",
  },
  {
    key: "หนองแขม-หนองแค-สระบุรี-18140",
    value: "หนองแขม (สระบุรี)",
    label: "หนองแขม > หนองแค > สระบุรี > 18140",
  },
  {
    key: "หนองแค-หนองแค-สระบุรี-18140",
    value: "หนองแค (สระบุรี)",
    label: "หนองแค > หนองแค > สระบุรี > 18140",
  },
  {
    key: "หนองโรง-หนองแค-สระบุรี-18140",
    value: "หนองโรง (สระบุรี)",
    label: "หนองโรง > หนองแค > สระบุรี > 18140",
  },
  {
    key: "หนองไข่น้ำ-หนองแค-สระบุรี-18140",
    value: "หนองไข่น้ำ (สระบุรี)",
    label: "หนองไข่น้ำ > หนองแค > สระบุรี > 18140",
  },
  {
    key: "ห้วยขมิ้น-หนองแค-สระบุรี-18230",
    value: "ห้วยขมิ้น",
    label: "ห้วยขมิ้น > หนองแค > สระบุรี > 18230",
  },
  {
    key: "ห้วยทราย-หนองแค-สระบุรี-18230",
    value: "ห้วยทราย (สระบุรี)",
    label: "ห้วยทราย > หนองแค > สระบุรี > 18230",
  },
  {
    key: "โคกตูม-หนองแค-สระบุรี-18250",
    value: "โคกตูม (สระบุรี)",
    label: "โคกตูม > หนองแค > สระบุรี > 18250",
  },
  {
    key: "โคกแย้-หนองแค-สระบุรี-18230",
    value: "โคกแย้",
    label: "โคกแย้ > หนองแค > สระบุรี > 18230",
  },
  {
    key: "โพนทอง-หนองแค-สระบุรี-18250",
    value: "โพนทอง (สระบุรี)",
    label: "โพนทอง > หนองแค > สระบุรี > 18250",
  },
  {
    key: "ไผ่ต่ำ-หนองแค-สระบุรี-18140",
    value: "ไผ่ต่ำ",
    label: "ไผ่ต่ำ > หนองแค > สระบุรี > 18140",
  },
  {
    key: "ม่วงหวาน-หนองแซง-สระบุรี-18170",
    value: "ม่วงหวาน (สระบุรี)",
    label: "ม่วงหวาน > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "หนองกบ-หนองแซง-สระบุรี-18170",
    value: "หนองกบ (สระบุรี)",
    label: "หนองกบ > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "หนองควายโซ-หนองแซง-สระบุรี-18170",
    value: "หนองควายโซ",
    label: "หนองควายโซ > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "หนองสีดา-หนองแซง-สระบุรี-18170",
    value: "หนองสีดา",
    label: "หนองสีดา > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "หนองหัวโพ-หนองแซง-สระบุรี-18170",
    value: "หนองหัวโพ",
    label: "หนองหัวโพ > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "หนองแซง-หนองแซง-สระบุรี-18170",
    value: "หนองแซง (สระบุรี)",
    label: "หนองแซง > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "เขาดิน-หนองแซง-สระบุรี-18170",
    value: "เขาดิน (สระบุรี)",
    label: "เขาดิน > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "โคกสะอาด-หนองแซง-สระบุรี-18170",
    value: "โคกสะอาด (สระบุรี)",
    label: "โคกสะอาด > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "ไก่เส่า-หนองแซง-สระบุรี-18170",
    value: "ไก่เส่า",
    label: "ไก่เส่า > หนองแซง > สระบุรี > 18170",
  },
  {
    key: "ดอนทอง-หนองโดน-สระบุรี-18190",
    value: "ดอนทอง (สระบุรี)",
    label: "ดอนทอง > หนองโดน > สระบุรี > 18190",
  },
  {
    key: "บ้านกลับ-หนองโดน-สระบุรี-18190",
    value: "บ้านกลับ",
    label: "บ้านกลับ > หนองโดน > สระบุรี > 18190",
  },
  {
    key: "บ้านโปร่ง-หนองโดน-สระบุรี-18190",
    value: "บ้านโปร่ง",
    label: "บ้านโปร่ง > หนองโดน > สระบุรี > 18190",
  },
  {
    key: "หนองโดน-หนองโดน-สระบุรี-18190",
    value: "หนองโดน (สระบุรี)",
    label: "หนองโดน > หนองโดน > สระบุรี > 18190",
  },
  {
    key: "บ้านแก้ง-เฉลิมพระเกียรติ-สระบุรี-18000",
    value: "บ้านแก้ง (สระบุรี)",
    label: "บ้านแก้ง > เฉลิมพระเกียรติ > สระบุรี > 18000",
  },
  {
    key: "ผึ้งรวง-เฉลิมพระเกียรติ-สระบุรี-18000",
    value: "ผึ้งรวง",
    label: "ผึ้งรวง > เฉลิมพระเกียรติ > สระบุรี > 18000",
  },
  {
    key: "พุแค-เฉลิมพระเกียรติ-สระบุรี-18240",
    value: "พุแค",
    label: "พุแค > เฉลิมพระเกียรติ > สระบุรี > 18240",
  },
  {
    key: "หน้าพระลาน-เฉลิมพระเกียรติ-สระบุรี-18240",
    value: "หน้าพระลาน",
    label: "หน้าพระลาน > เฉลิมพระเกียรติ > สระบุรี > 18240",
  },
  {
    key: "ห้วยบง-เฉลิมพระเกียรติ-สระบุรี-18000",
    value: "ห้วยบง (สระบุรี)",
    label: "ห้วยบง > เฉลิมพระเกียรติ > สระบุรี > 18000",
  },
  {
    key: "เขาดินพัฒนา-เฉลิมพระเกียรติ-สระบุรี-18000",
    value: "เขาดินพัฒนา",
    label: "เขาดินพัฒนา > เฉลิมพระเกียรติ > สระบุรี > 18000",
  },
  {
    key: "กุดนกเปล้า-เมืองสระบุรี-สระบุรี-18000",
    value: "กุดนกเปล้า",
    label: "กุดนกเปล้า > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "ดาวเรือง-เมืองสระบุรี-สระบุรี-18000",
    value: "ดาวเรือง",
    label: "ดาวเรือง > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "ตลิ่งชัน-เมืองสระบุรี-สระบุรี-18000",
    value: "ตลิ่งชัน (สระบุรี)",
    label: "ตลิ่งชัน > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "ตะกุด-เมืองสระบุรี-สระบุรี-18000",
    value: "ตะกุด",
    label: "ตะกุด > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "นาโฉง-เมืองสระบุรี-สระบุรี-18000",
    value: "นาโฉง",
    label: "นาโฉง > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "ปากข้าวสาร-เมืองสระบุรี-สระบุรี-18000",
    value: "ปากข้าวสาร",
    label: "ปากข้าวสาร > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "ปากเพรียว-เมืองสระบุรี-สระบุรี-18000",
    value: "ปากเพรียว",
    label: "ปากเพรียว > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "หนองปลาไหล-เมืองสระบุรี-สระบุรี-18000",
    value: "หนองปลาไหล (สระบุรี)",
    label: "หนองปลาไหล > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "หนองยาว-เมืองสระบุรี-สระบุรี-18000",
    value: "หนองยาว (สระบุรี)",
    label: "หนองยาว > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "หนองโน-เมืองสระบุรี-สระบุรี-18000",
    value: "หนองโน (สระบุรี)",
    label: "หนองโน > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "โคกสว่าง-เมืองสระบุรี-สระบุรี-18000",
    value: "โคกสว่าง (สระบุรี)",
    label: "โคกสว่าง > เมืองสระบุรี > สระบุรี > 18000",
  },
  {
    key: "งิ้วงาม-เสาไห้-สระบุรี-18160",
    value: "งิ้วงาม (สระบุรี)",
    label: "งิ้วงาม > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "ต้นตาล-เสาไห้-สระบุรี-18160",
    value: "ต้นตาล",
    label: "ต้นตาล > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "ท่าช้าง-เสาไห้-สระบุรี-18160",
    value: "ท่าช้าง (สระบุรี)",
    label: "ท่าช้าง > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "บ้านยาง-เสาไห้-สระบุรี-18160",
    value: "บ้านยาง (สระบุรี)",
    label: "บ้านยาง > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "พระยาทด-เสาไห้-สระบุรี-18160",
    value: "พระยาทด",
    label: "พระยาทด > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "ม่วงงาม-เสาไห้-สระบุรี-18160",
    value: "ม่วงงาม (สระบุรี)",
    label: "ม่วงงาม > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "ศาลารีไทย-เสาไห้-สระบุรี-18160",
    value: "ศาลารีไทย",
    label: "ศาลารีไทย > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "สวนดอกไม้-เสาไห้-สระบุรี-18160",
    value: "สวนดอกไม้",
    label: "สวนดอกไม้ > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "หัวปลวก-เสาไห้-สระบุรี-18160",
    value: "หัวปลวก",
    label: "หัวปลวก > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "เมืองเก่า-เสาไห้-สระบุรี-18160",
    value: "เมืองเก่า (สระบุรี)",
    label: "เมืองเก่า > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "เริงราง-เสาไห้-สระบุรี-18160",
    value: "เริงราง",
    label: "เริงราง > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "เสาไห้-เสาไห้-สระบุรี-18160",
    value: "เสาไห้",
    label: "เสาไห้ > เสาไห้ > สระบุรี > 18160",
  },
  {
    key: "ชะอม-แก่งคอย-สระบุรี-18110",
    value: "ชะอม",
    label: "ชะอม > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "ชำผักแพว-แก่งคอย-สระบุรี-18110",
    value: "ชำผักแพว",
    label: "ชำผักแพว > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "ตาลเดี่ยว-แก่งคอย-สระบุรี-18110",
    value: "ตาลเดี่ยว",
    label: "ตาลเดี่ยว > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "ทับกวาง-แก่งคอย-สระบุรี-18260",
    value: "ทับกวาง",
    label: "ทับกวาง > แก่งคอย > สระบุรี > 18260",
  },
  {
    key: "ท่าคล้อ-แก่งคอย-สระบุรี-18110",
    value: "ท่าคล้อ (สระบุรี)",
    label: "ท่าคล้อ > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "ท่าตูม-แก่งคอย-สระบุรี-18110",
    value: "ท่าตูม (สระบุรี)",
    label: "ท่าตูม > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "ท่ามะปราง-แก่งคอย-สระบุรี-18110",
    value: "ท่ามะปราง",
    label: "ท่ามะปราง > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "บ้านธาตุ-แก่งคอย-สระบุรี-18110",
    value: "บ้านธาตุ",
    label: "บ้านธาตุ > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "บ้านป่า-แก่งคอย-สระบุรี-18110",
    value: "บ้านป่า (สระบุรี)",
    label: "บ้านป่า > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "สองคอน-แก่งคอย-สระบุรี-18110",
    value: "สองคอน",
    label: "สองคอน > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "หินซ้อน-แก่งคอย-สระบุรี-18110",
    value: "หินซ้อน",
    label: "หินซ้อน > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "ห้วยแห้ง-แก่งคอย-สระบุรี-18110",
    value: "ห้วยแห้ง",
    label: "ห้วยแห้ง > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "เตาปูน-แก่งคอย-สระบุรี-18110",
    value: "เตาปูน (สระบุรี)",
    label: "เตาปูน > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "แก่งคอย-แก่งคอย-สระบุรี-18110",
    value: "แก่งคอย",
    label: "แก่งคอย > แก่งคอย > สระบุรี > 18110",
  },
  {
    key: "คลองหาด-คลองหาด-สระแก้ว-27260",
    value: "คลองหาด",
    label: "คลองหาด > คลองหาด > สระแก้ว > 27260",
  },
  {
    key: "คลองไก่เถื่อน-คลองหาด-สระแก้ว-27260",
    value: "คลองไก่เถื่อน",
    label: "คลองไก่เถื่อน > คลองหาด > สระแก้ว > 27260",
  },
  {
    key: "ซับมะกรูด-คลองหาด-สระแก้ว-27260",
    value: "ซับมะกรูด",
    label: "ซับมะกรูด > คลองหาด > สระแก้ว > 27260",
  },
  {
    key: "เบญจขร-คลองหาด-สระแก้ว-27260",
    value: "เบญจขร",
    label: "เบญจขร > คลองหาด > สระแก้ว > 27260",
  },
  {
    key: "ไทยอุดม-คลองหาด-สระแก้ว-27260",
    value: "ไทยอุดม",
    label: "ไทยอุดม > คลองหาด > สระแก้ว > 27260",
  },
  {
    key: "ไทรทอง-คลองหาด-สระแก้ว-27260",
    value: "ไทรทอง (สระแก้ว)",
    label: "ไทรทอง > คลองหาด > สระแก้ว > 27260",
  },
  {
    key: "ไทรเดี่ยว-คลองหาด-สระแก้ว-27260",
    value: "ไทรเดี่ยว",
    label: "ไทรเดี่ยว > คลองหาด > สระแก้ว > 27260",
  },
  {
    key: "ตาพระยา-ตาพระยา-สระแก้ว-27180",
    value: "ตาพระยา",
    label: "ตาพระยา > ตาพระยา > สระแก้ว > 27180",
  },
  {
    key: "ทัพราช-ตาพระยา-สระแก้ว-27180",
    value: "ทัพราช",
    label: "ทัพราช > ตาพระยา > สระแก้ว > 27180",
  },
  {
    key: "ทัพเสด็จ-ตาพระยา-สระแก้ว-27180",
    value: "ทัพเสด็จ",
    label: "ทัพเสด็จ > ตาพระยา > สระแก้ว > 27180",
  },
  {
    key: "ทัพไทย-ตาพระยา-สระแก้ว-27180",
    value: "ทัพไทย",
    label: "ทัพไทย > ตาพระยา > สระแก้ว > 27180",
  },
  {
    key: "โคคลาน-ตาพระยา-สระแก้ว-27180",
    value: "โคคลาน",
    label: "โคคลาน > ตาพระยา > สระแก้ว > 27180",
  },
  {
    key: "คลองหินปูน-วังน้ำเย็น-สระแก้ว-27210",
    value: "คลองหินปูน",
    label: "คลองหินปูน > วังน้ำเย็น > สระแก้ว > 27210",
  },
  {
    key: "ตาหลังใน-วังน้ำเย็น-สระแก้ว-27210",
    value: "ตาหลังใน",
    label: "ตาหลังใน > วังน้ำเย็น > สระแก้ว > 27210",
  },
  {
    key: "ทุ่งมหาเจริญ-วังน้ำเย็น-สระแก้ว-27210",
    value: "ทุ่งมหาเจริญ",
    label: "ทุ่งมหาเจริญ > วังน้ำเย็น > สระแก้ว > 27210",
  },
  {
    key: "วังน้ำเย็น-วังน้ำเย็น-สระแก้ว-27210",
    value: "วังน้ำเย็น",
    label: "วังน้ำเย็น > วังน้ำเย็น > สระแก้ว > 27210",
  },
  {
    key: "วังทอง-วังสมบูรณ์-สระแก้ว-27250",
    value: "วังทอง (สระแก้ว)",
    label: "วังทอง > วังสมบูรณ์ > สระแก้ว > 27250",
  },
  {
    key: "วังสมบูรณ์-วังสมบูรณ์-สระแก้ว-27250",
    value: "วังสมบูรณ์",
    label: "วังสมบูรณ์ > วังสมบูรณ์ > สระแก้ว > 27250",
  },
  {
    key: "วังใหม่-วังสมบูรณ์-สระแก้ว-27250",
    value: "วังใหม่ (สระแก้ว)",
    label: "วังใหม่ > วังสมบูรณ์ > สระแก้ว > 27250",
  },
  {
    key: "ช่องกุ่ม-วัฒนานคร-สระแก้ว-27160",
    value: "ช่องกุ่ม",
    label: "ช่องกุ่ม > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "ท่าเกวียน-วัฒนานคร-สระแก้ว-27160",
    value: "ท่าเกวียน",
    label: "ท่าเกวียน > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "ผักขะ-วัฒนานคร-สระแก้ว-27160",
    value: "ผักขะ",
    label: "ผักขะ > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "วัฒนานคร-วัฒนานคร-สระแก้ว-27160",
    value: "วัฒนานคร",
    label: "วัฒนานคร > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "หนองตะเคียนบอน-วัฒนานคร-สระแก้ว-27160",
    value: "หนองตะเคียนบอน",
    label: "หนองตะเคียนบอน > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "หนองน้ำใส-วัฒนานคร-สระแก้ว-27160",
    value: "หนองน้ำใส (สระแก้ว)",
    label: "หนองน้ำใส > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "หนองหมากฝ้าย-วัฒนานคร-สระแก้ว-27160",
    value: "หนองหมากฝ้าย",
    label: "หนองหมากฝ้าย > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "หนองแวง-วัฒนานคร-สระแก้ว-27160",
    value: "หนองแวง (สระแก้ว)",
    label: "หนองแวง > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "ห้วยโจด-วัฒนานคร-สระแก้ว-27160",
    value: "ห้วยโจด (สระแก้ว)",
    label: "ห้วยโจด > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "แซร์ออ-วัฒนานคร-สระแก้ว-27160",
    value: "แซร์ออ",
    label: "แซร์ออ > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "โนนหมากเค็ง-วัฒนานคร-สระแก้ว-27160",
    value: "โนนหมากเค็ง",
    label: "โนนหมากเค็ง > วัฒนานคร > สระแก้ว > 27160",
  },
  {
    key: "คลองทับจันทร์-อรัญประเทศ-สระแก้ว-27120",
    value: "คลองทับจันทร์",
    label: "คลองทับจันทร์ > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "คลองน้ำใส-อรัญประเทศ-สระแก้ว-27120",
    value: "คลองน้ำใส",
    label: "คลองน้ำใส > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "ทับพริก-อรัญประเทศ-สระแก้ว-27120",
    value: "ทับพริก",
    label: "ทับพริก > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "ท่าข้าม-อรัญประเทศ-สระแก้ว-27120",
    value: "ท่าข้าม (สระแก้ว)",
    label: "ท่าข้าม > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "บ้านด่าน-อรัญประเทศ-สระแก้ว-27120",
    value: "บ้านด่าน (สระแก้ว)",
    label: "บ้านด่าน > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "บ้านใหม่หนองไทร-อรัญประเทศ-สระแก้ว-27120",
    value: "บ้านใหม่หนองไทร",
    label: "บ้านใหม่หนองไทร > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "ป่าไร่-อรัญประเทศ-สระแก้ว-27120",
    value: "ป่าไร่ (สระแก้ว)",
    label: "ป่าไร่ > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "ผ่านศึก-อรัญประเทศ-สระแก้ว-27120",
    value: "ผ่านศึก",
    label: "ผ่านศึก > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "ฟากห้วย-อรัญประเทศ-สระแก้ว-27120",
    value: "ฟากห้วย",
    label: "ฟากห้วย > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "หนองสังข์-อรัญประเทศ-สระแก้ว-27120",
    value: "หนองสังข์ (สระแก้ว)",
    label: "หนองสังข์ > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "หันทราย-อรัญประเทศ-สระแก้ว-27120",
    value: "หันทราย",
    label: "หันทราย > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "อรัญประเทศ-อรัญประเทศ-สระแก้ว-27120",
    value: "อรัญประเทศ",
    label: "อรัญประเทศ > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "เมืองไผ่-อรัญประเทศ-สระแก้ว-27120",
    value: "เมืองไผ่ (สระแก้ว)",
    label: "เมืองไผ่ > อรัญประเทศ > สระแก้ว > 27120",
  },
  {
    key: "พระเพลิง-เขาฉกรรจ์-สระแก้ว-27000",
    value: "พระเพลิง",
    label: "พระเพลิง > เขาฉกรรจ์ > สระแก้ว > 27000",
  },
  {
    key: "หนองหว้า-เขาฉกรรจ์-สระแก้ว-27000",
    value: "หนองหว้า (สระแก้ว)",
    label: "หนองหว้า > เขาฉกรรจ์ > สระแก้ว > 27000",
  },
  {
    key: "เขาฉกรรจ์-เขาฉกรรจ์-สระแก้ว-27000",
    value: "เขาฉกรรจ์",
    label: "เขาฉกรรจ์ > เขาฉกรรจ์ > สระแก้ว > 27000",
  },
  {
    key: "เขาสามสิบ-เขาฉกรรจ์-สระแก้ว-27000",
    value: "เขาสามสิบ",
    label: "เขาสามสิบ > เขาฉกรรจ์ > สระแก้ว > 27000",
  },
  {
    key: "ท่าเกษม-เมืองสระแก้ว-สระแก้ว-27000",
    value: "ท่าเกษม",
    label: "ท่าเกษม > เมืองสระแก้ว > สระแก้ว > 27000",
  },
  {
    key: "ท่าแยก-เมืองสระแก้ว-สระแก้ว-27000",
    value: "ท่าแยก",
    label: "ท่าแยก > เมืองสระแก้ว > สระแก้ว > 27000",
  },
  {
    key: "บ้านแก้ง-เมืองสระแก้ว-สระแก้ว-27000",
    value: "บ้านแก้ง (สระแก้ว)",
    label: "บ้านแก้ง > เมืองสระแก้ว > สระแก้ว > 27000",
  },
  {
    key: "ศาลาลำดวน-เมืองสระแก้ว-สระแก้ว-27000",
    value: "ศาลาลำดวน",
    label: "ศาลาลำดวน > เมืองสระแก้ว > สระแก้ว > 27000",
  },
  {
    key: "สระขวัญ-เมืองสระแก้ว-สระแก้ว-27000",
    value: "สระขวัญ",
    label: "สระขวัญ > เมืองสระแก้ว > สระแก้ว > 27000",
  },
  {
    key: "สระแก้ว-เมืองสระแก้ว-สระแก้ว-27000",
    value: "สระแก้ว (สระแก้ว)",
    label: "สระแก้ว > เมืองสระแก้ว > สระแก้ว > 27000",
  },
  {
    key: "หนองบอน-เมืองสระแก้ว-สระแก้ว-27000",
    value: "หนองบอน (สระแก้ว)",
    label: "หนองบอน > เมืองสระแก้ว > สระแก้ว > 27000",
  },
  {
    key: "โคกปี่ฆ้อง-เมืองสระแก้ว-สระแก้ว-27000",
    value: "โคกปี่ฆ้อง",
    label: "โคกปี่ฆ้อง > เมืองสระแก้ว > สระแก้ว > 27000",
  },
  {
    key: "หนองม่วง-โคกสูง-สระแก้ว-27180",
    value: "หนองม่วง (สระแก้ว)",
    label: "หนองม่วง > โคกสูง > สระแก้ว > 27180",
  },
  {
    key: "หนองแวง-โคกสูง-สระแก้ว-27180",
    value: "หนองแวง (สระแก้ว)",
    label: "หนองแวง > โคกสูง > สระแก้ว > 27180",
  },
  {
    key: "โคกสูง-โคกสูง-สระแก้ว-27120",
    value: "โคกสูง (สระแก้ว)",
    label: "โคกสูง > โคกสูง > สระแก้ว > 27120",
  },
  {
    key: "โนนหมากมุ่น-โคกสูง-สระแก้ว-27120",
    value: "โนนหมากมุ่น",
    label: "โนนหมากมุ่น > โคกสูง > สระแก้ว > 27120",
  },
  {
    key: "คอทราย-ค่ายบางระจัน-สิงห์บุรี-16150",
    value: "คอทราย",
    label: "คอทราย > ค่ายบางระจัน > สิงห์บุรี > 16150",
  },
  {
    key: "ท่าข้าม-ค่ายบางระจัน-สิงห์บุรี-16150",
    value: "ท่าข้าม (สิงห์บุรี)",
    label: "ท่าข้าม > ค่ายบางระจัน > สิงห์บุรี > 16150",
  },
  {
    key: "บางระจัน-ค่ายบางระจัน-สิงห์บุรี-16150",
    value: "บางระจัน",
    label: "บางระจัน > ค่ายบางระจัน > สิงห์บุรี > 16150",
  },
  {
    key: "หนองกระทุ่ม-ค่ายบางระจัน-สิงห์บุรี-16150",
    value: "หนองกระทุ่ม (สิงห์บุรี)",
    label: "หนองกระทุ่ม > ค่ายบางระจัน > สิงห์บุรี > 16150",
  },
  {
    key: "โพทะเล-ค่ายบางระจัน-สิงห์บุรี-16150",
    value: "โพทะเล (สิงห์บุรี)",
    label: "โพทะเล > ค่ายบางระจัน > สิงห์บุรี > 16150",
  },
  {
    key: "โพสังโฆ-ค่ายบางระจัน-สิงห์บุรี-16150",
    value: "โพสังโฆ",
    label: "โพสังโฆ > ค่ายบางระจัน > สิงห์บุรี > 16150",
  },
  {
    key: "ถอนสมอ-ท่าช้าง-สิงห์บุรี-16140",
    value: "ถอนสมอ",
    label: "ถอนสมอ > ท่าช้าง > สิงห์บุรี > 16140",
  },
  {
    key: "พิกุลทอง-ท่าช้าง-สิงห์บุรี-16140",
    value: "พิกุลทอง (สิงห์บุรี)",
    label: "พิกุลทอง > ท่าช้าง > สิงห์บุรี > 16140",
  },
  {
    key: "วิหารขาว-ท่าช้าง-สิงห์บุรี-16140",
    value: "วิหารขาว",
    label: "วิหารขาว > ท่าช้าง > สิงห์บุรี > 16140",
  },
  {
    key: "โพประจักษ์-ท่าช้าง-สิงห์บุรี-16140",
    value: "โพประจักษ์",
    label: "โพประจักษ์ > ท่าช้าง > สิงห์บุรี > 16140",
  },
  {
    key: "บ้านจ่า-บางระจัน-สิงห์บุรี-16130",
    value: "บ้านจ่า",
    label: "บ้านจ่า > บางระจัน > สิงห์บุรี > 16130",
  },
  {
    key: "พักทัน-บางระจัน-สิงห์บุรี-16130",
    value: "พักทัน",
    label: "พักทัน > บางระจัน > สิงห์บุรี > 16130",
  },
  {
    key: "สระแจง-บางระจัน-สิงห์บุรี-16130",
    value: "สระแจง",
    label: "สระแจง > บางระจัน > สิงห์บุรี > 16130",
  },
  {
    key: "สิงห์-บางระจัน-สิงห์บุรี-16130",
    value: "สิงห์ (สิงห์บุรี)",
    label: "สิงห์ > บางระจัน > สิงห์บุรี > 16130",
  },
  {
    key: "เชิงกลัด-บางระจัน-สิงห์บุรี-16130",
    value: "เชิงกลัด",
    label: "เชิงกลัด > บางระจัน > สิงห์บุรี > 16130",
  },
  {
    key: "แม่ลา-บางระจัน-สิงห์บุรี-16130",
    value: "แม่ลา (สิงห์บุรี)",
    label: "แม่ลา > บางระจัน > สิงห์บุรี > 16130",
  },
  {
    key: "โพชนไก่-บางระจัน-สิงห์บุรี-16130",
    value: "โพชนไก่",
    label: "โพชนไก่ > บางระจัน > สิงห์บุรี > 16130",
  },
  {
    key: "ไม้ดัด-บางระจัน-สิงห์บุรี-16130",
    value: "ไม้ดัด",
    label: "ไม้ดัด > บางระจัน > สิงห์บุรี > 16130",
  },
  {
    key: "บางน้ำเชี่ยว-พรหมบุรี-สิงห์บุรี-16120",
    value: "บางน้ำเชี่ยว",
    label: "บางน้ำเชี่ยว > พรหมบุรี > สิงห์บุรี > 16120",
  },
  {
    key: "บ้านหม้อ-พรหมบุรี-สิงห์บุรี-16120",
    value: "บ้านหม้อ",
    label: "บ้านหม้อ > พรหมบุรี > สิงห์บุรี > 16120",
  },
  {
    key: "บ้านแป้ง-พรหมบุรี-สิงห์บุรี-16120",
    value: "บ้านแป้ง (สิงห์บุรี)",
    label: "บ้านแป้ง > พรหมบุรี > สิงห์บุรี > 16120",
  },
  {
    key: "พรหมบุรี-พรหมบุรี-สิงห์บุรี-16160",
    value: "พรหมบุรี",
    label: "พรหมบุรี > พรหมบุรี > สิงห์บุรี > 16160",
  },
  {
    key: "พระงาม-พรหมบุรี-สิงห์บุรี-16120",
    value: "พระงาม",
    label: "พระงาม > พรหมบุรี > สิงห์บุรี > 16120",
  },
  {
    key: "หัวป่า-พรหมบุรี-สิงห์บุรี-16120",
    value: "หัวป่า",
    label: "หัวป่า > พรหมบุรี > สิงห์บุรี > 16120",
  },
  {
    key: "โรงช้าง-พรหมบุรี-สิงห์บุรี-16120",
    value: "โรงช้าง (สิงห์บุรี)",
    label: "โรงช้าง > พรหมบุรี > สิงห์บุรี > 16120",
  },
  {
    key: "งิ้วราย-อินทร์บุรี-สิงห์บุรี-16110",
    value: "งิ้วราย (สิงห์บุรี)",
    label: "งิ้วราย > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "ชีน้ำร้าย-อินทร์บุรี-สิงห์บุรี-16110",
    value: "ชีน้ำร้าย",
    label: "ชีน้ำร้าย > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "ทองเอน-อินทร์บุรี-สิงห์บุรี-16110",
    value: "ทองเอน",
    label: "ทองเอน > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "ทับยา-อินทร์บุรี-สิงห์บุรี-16110",
    value: "ทับยา",
    label: "ทับยา > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "ท่างาม-อินทร์บุรี-สิงห์บุรี-16110",
    value: "ท่างาม (สิงห์บุรี)",
    label: "ท่างาม > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "น้ำตาล-อินทร์บุรี-สิงห์บุรี-16110",
    value: "น้ำตาล",
    label: "น้ำตาล > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "ประศุก-อินทร์บุรี-สิงห์บุรี-16110",
    value: "ประศุก",
    label: "ประศุก > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "ห้วยชัน-อินทร์บุรี-สิงห์บุรี-16110",
    value: "ห้วยชัน",
    label: "ห้วยชัน > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "อินทร์บุรี-อินทร์บุรี-สิงห์บุรี-16110",
    value: "อินทร์บุรี",
    label: "อินทร์บุรี > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "โพธิ์ชัย-อินทร์บุรี-สิงห์บุรี-16110",
    value: "โพธิ์ชัย (สิงห์บุรี)",
    label: "โพธิ์ชัย > อินทร์บุรี > สิงห์บุรี > 16110",
  },
  {
    key: "จักรสีห์-เมืองสิงห์บุรี-สิงห์บุรี-16000",
    value: "จักรสีห์",
    label: "จักรสีห์ > เมืองสิงห์บุรี > สิงห์บุรี > 16000",
  },
  {
    key: "ต้นโพธิ์-เมืองสิงห์บุรี-สิงห์บุรี-16000",
    value: "ต้นโพธิ์",
    label: "ต้นโพธิ์ > เมืองสิงห์บุรี > สิงห์บุรี > 16000",
  },
  {
    key: "บางกระบือ-เมืองสิงห์บุรี-สิงห์บุรี-16000",
    value: "บางกระบือ (สิงห์บุรี)",
    label: "บางกระบือ > เมืองสิงห์บุรี > สิงห์บุรี > 16000",
  },
  {
    key: "บางพุทรา-เมืองสิงห์บุรี-สิงห์บุรี-16000",
    value: "บางพุทรา",
    label: "บางพุทรา > เมืองสิงห์บุรี > สิงห์บุรี > 16000",
  },
  {
    key: "บางมัญ-เมืองสิงห์บุรี-สิงห์บุรี-16000",
    value: "บางมัญ",
    label: "บางมัญ > เมืองสิงห์บุรี > สิงห์บุรี > 16000",
  },
  {
    key: "ม่วงหมู่-เมืองสิงห์บุรี-สิงห์บุรี-16000",
    value: "ม่วงหมู่",
    label: "ม่วงหมู่ > เมืองสิงห์บุรี > สิงห์บุรี > 16000",
  },
  {
    key: "หัวไผ่-เมืองสิงห์บุรี-สิงห์บุรี-16000",
    value: "หัวไผ่ (สิงห์บุรี)",
    label: "หัวไผ่ > เมืองสิงห์บุรี > สิงห์บุรี > 16000",
  },
  {
    key: "โพกรวม-เมืองสิงห์บุรี-สิงห์บุรี-16000",
    value: "โพกรวม",
    label: "โพกรวม > เมืองสิงห์บุรี > สิงห์บุรี > 16000",
  },
  {
    key: "ดอนเจดีย์-ดอนเจดีย์-สุพรรณบุรี-72170",
    value: "ดอนเจดีย์ (สุพรรณบุรี)",
    label: "ดอนเจดีย์ > ดอนเจดีย์ > สุพรรณบุรี > 72170",
  },
  {
    key: "ทะเลบก-ดอนเจดีย์-สุพรรณบุรี-72250",
    value: "ทะเลบก",
    label: "ทะเลบก > ดอนเจดีย์ > สุพรรณบุรี > 72250",
  },
  {
    key: "สระกระโจม-ดอนเจดีย์-สุพรรณบุรี-72250",
    value: "สระกระโจม",
    label: "สระกระโจม > ดอนเจดีย์ > สุพรรณบุรี > 72250",
  },
  {
    key: "หนองสาหร่าย-ดอนเจดีย์-สุพรรณบุรี-72170",
    value: "หนองสาหร่าย (สุพรรณบุรี)",
    label: "หนองสาหร่าย > ดอนเจดีย์ > สุพรรณบุรี > 72170",
  },
  {
    key: "ไร่รถ-ดอนเจดีย์-สุพรรณบุรี-72170",
    value: "ไร่รถ",
    label: "ไร่รถ > ดอนเจดีย์ > สุพรรณบุรี > 72170",
  },
  {
    key: "ด่านช้าง-ด่านช้าง-สุพรรณบุรี-72180",
    value: "ด่านช้าง (สุพรรณบุรี)",
    label: "ด่านช้าง > ด่านช้าง > สุพรรณบุรี > 72180",
  },
  {
    key: "นิคมกระเสียว-ด่านช้าง-สุพรรณบุรี-72180",
    value: "นิคมกระเสียว",
    label: "นิคมกระเสียว > ด่านช้าง > สุพรรณบุรี > 72180",
  },
  {
    key: "วังคัน-ด่านช้าง-สุพรรณบุรี-72180",
    value: "วังคัน",
    label: "วังคัน > ด่านช้าง > สุพรรณบุรี > 72180",
  },
  {
    key: "วังยาว-ด่านช้าง-สุพรรณบุรี-72180",
    value: "วังยาว (สุพรรณบุรี)",
    label: "วังยาว > ด่านช้าง > สุพรรณบุรี > 72180",
  },
  {
    key: "หนองมะค่าโมง-ด่านช้าง-สุพรรณบุรี-72180",
    value: "หนองมะค่าโมง",
    label: "หนองมะค่าโมง > ด่านช้าง > สุพรรณบุรี > 72180",
  },
  {
    key: "ห้วยขมิ้น-ด่านช้าง-สุพรรณบุรี-72180",
    value: "ห้วยขมิ้น (สุพรรณบุรี)",
    label: "ห้วยขมิ้น > ด่านช้าง > สุพรรณบุรี > 72180",
  },
  {
    key: "องค์พระ-ด่านช้าง-สุพรรณบุรี-72180",
    value: "องค์พระ",
    label: "องค์พระ > ด่านช้าง > สุพรรณบุรี > 72180",
  },
  {
    key: "กฤษณา-บางปลาม้า-สุพรรณบุรี-72150",
    value: "กฤษณา (สุพรรณบุรี)",
    label: "กฤษณา > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "จรเข้ใหญ่-บางปลาม้า-สุพรรณบุรี-72150",
    value: "จรเข้ใหญ่",
    label: "จรเข้ใหญ่ > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "ตะค่า-บางปลาม้า-สุพรรณบุรี-72150",
    value: "ตะค่า",
    label: "ตะค่า > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "บางปลาม้า-บางปลาม้า-สุพรรณบุรี-72150",
    value: "บางปลาม้า",
    label: "บางปลาม้า > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "บางใหญ่-บางปลาม้า-สุพรรณบุรี-72150",
    value: "บางใหญ่ (สุพรรณบุรี)",
    label: "บางใหญ่ > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "บ้านแหลม-บางปลาม้า-สุพรรณบุรี-72150",
    value: "บ้านแหลม",
    label: "บ้านแหลม > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "มะขามล้ม-บางปลาม้า-สุพรรณบุรี-72150",
    value: "มะขามล้ม",
    label: "มะขามล้ม > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "วังน้ำเย็น-บางปลาม้า-สุพรรณบุรี-72150",
    value: "วังน้ำเย็น (สุพรรณบุรี)",
    label: "วังน้ำเย็น > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "วัดดาว-บางปลาม้า-สุพรรณบุรี-72150",
    value: "วัดดาว",
    label: "วัดดาว > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "วัดโบสถ์-บางปลาม้า-สุพรรณบุรี-72150",
    value: "วัดโบสถ์ (สุพรรณบุรี)",
    label: "วัดโบสถ์ > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "สาลี-บางปลาม้า-สุพรรณบุรี-72150",
    value: "สาลี",
    label: "สาลี > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "องครักษ์-บางปลาม้า-สุพรรณบุรี-72150",
    value: "องครักษ์ (สุพรรณบุรี)",
    label: "องครักษ์ > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "โคกคราม-บางปลาม้า-สุพรรณบุรี-72150",
    value: "โคกคราม",
    label: "โคกคราม > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "ไผ่กองดิน-บางปลาม้า-สุพรรณบุรี-72150",
    value: "ไผ่กองดิน",
    label: "ไผ่กองดิน > บางปลาม้า > สุพรรณบุรี > 72150",
  },
  {
    key: "ดอนปรู-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "ดอนปรู",
    label: "ดอนปรู > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "บางงาม-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "บางงาม",
    label: "บางงาม > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "บ้านกร่าง-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "บ้านกร่าง (สุพรรณบุรี)",
    label: "บ้านกร่าง > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "ปลายนา-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "ปลายนา",
    label: "ปลายนา > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "มดแดง-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "มดแดง",
    label: "มดแดง > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "วังน้ำซับ-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "วังน้ำซับ",
    label: "วังน้ำซับ > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "วังยาง-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "วังยาง (สุพรรณบุรี)",
    label: "วังยาง > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "วังหว้า-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "วังหว้า (สุพรรณบุรี)",
    label: "วังหว้า > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "ศรีประจันต์-ศรีประจันต์-สุพรรณบุรี-72140",
    value: "ศรีประจันต์",
    label: "ศรีประจันต์ > ศรีประจันต์ > สุพรรณบุรี > 72140",
  },
  {
    key: "ดอนมะนาว-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "ดอนมะนาว",
    label: "ดอนมะนาว > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "ต้นตาล-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "ต้นตาล (สุพรรณบุรี)",
    label: "ต้นตาล > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "ทุ่งคอก-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "ทุ่งคอก",
    label: "ทุ่งคอก > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "บางตะเคียน-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "บางตะเคียน",
    label: "บางตะเคียน > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "บางตาเถร-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "บางตาเถร",
    label: "บางตาเถร > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "บางพลับ-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "บางพลับ (สุพรรณบุรี)",
    label: "บางพลับ > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "บางเลน-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "บางเลน (สุพรรณบุรี)",
    label: "บางเลน > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "บ่อสุพรรณ-สองพี่น้อง-สุพรรณบุรี-72190",
    value: "บ่อสุพรรณ",
    label: "บ่อสุพรรณ > สองพี่น้อง > สุพรรณบุรี > 72190",
  },
  {
    key: "บ้านกุ่ม-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "บ้านกุ่ม (สุพรรณบุรี)",
    label: "บ้านกุ่ม > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "บ้านช้าง-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "บ้านช้าง (สุพรรณบุรี)",
    label: "บ้านช้าง > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "ศรีสำราญ-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "ศรีสำราญ (สุพรรณบุรี)",
    label: "ศรีสำราญ > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "สองพี่น้อง-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "สองพี่น้อง (สุพรรณบุรี)",
    label: "สองพี่น้อง > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "หนองบ่อ-สองพี่น้อง-สุพรรณบุรี-72190",
    value: "หนองบ่อ (สุพรรณบุรี)",
    label: "หนองบ่อ > สองพี่น้อง > สุพรรณบุรี > 72190",
  },
  {
    key: "หัวโพธิ์-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "หัวโพธิ์",
    label: "หัวโพธิ์ > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "เนินพระปรางค์-สองพี่น้อง-สุพรรณบุรี-72110",
    value: "เนินพระปรางค์",
    label: "เนินพระปรางค์ > สองพี่น้อง > สุพรรณบุรี > 72110",
  },
  {
    key: "กระเสียว-สามชุก-สุพรรณบุรี-72130",
    value: "กระเสียว",
    label: "กระเสียว > สามชุก > สุพรรณบุรี > 72130",
  },
  {
    key: "บ้านสระ-สามชุก-สุพรรณบุรี-72130",
    value: "บ้านสระ",
    label: "บ้านสระ > สามชุก > สุพรรณบุรี > 72130",
  },
  {
    key: "ย่านยาว-สามชุก-สุพรรณบุรี-72130",
    value: "ย่านยาว (สุพรรณบุรี)",
    label: "ย่านยาว > สามชุก > สุพรรณบุรี > 72130",
  },
  {
    key: "วังลึก-สามชุก-สุพรรณบุรี-72130",
    value: "วังลึก",
    label: "วังลึก > สามชุก > สุพรรณบุรี > 72130",
  },
  {
    key: "สามชุก-สามชุก-สุพรรณบุรี-72130",
    value: "สามชุก",
    label: "สามชุก > สามชุก > สุพรรณบุรี > 72130",
  },
  {
    key: "หนองผักนาก-สามชุก-สุพรรณบุรี-72130",
    value: "หนองผักนาก",
    label: "หนองผักนาก > สามชุก > สุพรรณบุรี > 72130",
  },
  {
    key: "หนองสะเดา-สามชุก-สุพรรณบุรี-72130",
    value: "หนองสะเดา",
    label: "หนองสะเดา > สามชุก > สุพรรณบุรี > 72130",
  },
  {
    key: "ทัพหลวง-หนองหญ้าไซ-สุพรรณบุรี-72240",
    value: "ทัพหลวง (สุพรรณบุรี)",
    label: "ทัพหลวง > หนองหญ้าไซ > สุพรรณบุรี > 72240",
  },
  {
    key: "หนองขาม-หนองหญ้าไซ-สุพรรณบุรี-72240",
    value: "หนองขาม (สุพรรณบุรี)",
    label: "หนองขาม > หนองหญ้าไซ > สุพรรณบุรี > 72240",
  },
  {
    key: "หนองราชวัตร-หนองหญ้าไซ-สุพรรณบุรี-72240",
    value: "หนองราชวัตร",
    label: "หนองราชวัตร > หนองหญ้าไซ > สุพรรณบุรี > 72240",
  },
  {
    key: "หนองหญ้าไซ-หนองหญ้าไซ-สุพรรณบุรี-72240",
    value: "หนองหญ้าไซ",
    label: "หนองหญ้าไซ > หนองหญ้าไซ > สุพรรณบุรี > 72240",
  },
  {
    key: "หนองโพธิ์-หนองหญ้าไซ-สุพรรณบุรี-72240",
    value: "หนองโพธิ์ (สุพรรณบุรี)",
    label: "หนองโพธิ์ > หนองหญ้าไซ > สุพรรณบุรี > 72240",
  },
  {
    key: "แจงงาม-หนองหญ้าไซ-สุพรรณบุรี-72240",
    value: "แจงงาม",
    label: "แจงงาม > หนองหญ้าไซ > สุพรรณบุรี > 72240",
  },
  {
    key: "กระจัน-อู่ทอง-สุพรรณบุรี-72160",
    value: "กระจัน",
    label: "กระจัน > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "จรเข้สามพัน-อู่ทอง-สุพรรณบุรี-71170",
    value: "จรเข้สามพัน",
    label: "จรเข้สามพัน > อู่ทอง > สุพรรณบุรี > 71170",
  },
  {
    key: "ดอนคา-อู่ทอง-สุพรรณบุรี-72160",
    value: "ดอนคา (สุพรรณบุรี)",
    label: "ดอนคา > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "ดอนมะเกลือ-อู่ทอง-สุพรรณบุรี-72220",
    value: "ดอนมะเกลือ",
    label: "ดอนมะเกลือ > อู่ทอง > สุพรรณบุรี > 72220",
  },
  {
    key: "บ้านดอน-อู่ทอง-สุพรรณบุรี-72160",
    value: "บ้านดอน (สุพรรณบุรี)",
    label: "บ้านดอน > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "บ้านโข้ง-อู่ทอง-สุพรรณบุรี-72160",
    value: "บ้านโข้ง",
    label: "บ้านโข้ง > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "พลับพลาไชย-อู่ทอง-สุพรรณบุรี-72160",
    value: "พลับพลาไชย",
    label: "พลับพลาไชย > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "ยุ้งทะลาย-อู่ทอง-สุพรรณบุรี-72160",
    value: "ยุ้งทะลาย",
    label: "ยุ้งทะลาย > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "สระพังลาน-อู่ทอง-สุพรรณบุรี-72220",
    value: "สระพังลาน",
    label: "สระพังลาน > อู่ทอง > สุพรรณบุรี > 72220",
  },
  {
    key: "สระยายโสม-อู่ทอง-สุพรรณบุรี-72220",
    value: "สระยายโสม",
    label: "สระยายโสม > อู่ทอง > สุพรรณบุรี > 72220",
  },
  {
    key: "หนองโอ่ง-อู่ทอง-สุพรรณบุรี-72160",
    value: "หนองโอ่ง",
    label: "หนองโอ่ง > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "อู่ทอง-อู่ทอง-สุพรรณบุรี-72160",
    value: "อู่ทอง",
    label: "อู่ทอง > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "เจดีย์-อู่ทอง-สุพรรณบุรี-72160",
    value: "เจดีย์",
    label: "เจดีย์ > อู่ทอง > สุพรรณบุรี > 72160",
  },
  {
    key: "ทุ่งคลี-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "ทุ่งคลี",
    label: "ทุ่งคลี > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "นางบวช-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "นางบวช",
    label: "นางบวช > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "บ่อกรุ-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "บ่อกรุ",
    label: "บ่อกรุ > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "ปากน้ำ-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "ปากน้ำ (สุพรรณบุรี)",
    label: "ปากน้ำ > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "ป่าสะแก-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "ป่าสะแก",
    label: "ป่าสะแก > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "ยางนอน-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "ยางนอน",
    label: "ยางนอน > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "วังศรีราช-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "วังศรีราช",
    label: "วังศรีราช > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "หนองกระทุ่ม-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "หนองกระทุ่ม (สุพรรณบุรี)",
    label: "หนองกระทุ่ม > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "หัวนา-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "หัวนา",
    label: "หัวนา > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "หัวเขา-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "หัวเขา (สุพรรณบุรี)",
    label: "หัวเขา > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "เขาดิน-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "เขาดิน (สุพรรณบุรี)",
    label: "เขาดิน > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "เขาพระ-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "เขาพระ (สุพรรณบุรี)",
    label: "เขาพระ > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "เดิมบาง-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "เดิมบาง",
    label: "เดิมบาง > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "โคกช้าง-เดิมบางนางบวช-สุพรรณบุรี-72120",
    value: "โคกช้าง (สุพรรณบุรี)",
    label: "โคกช้าง > เดิมบางนางบวช > สุพรรณบุรี > 72120",
  },
  {
    key: "ดอนกำยาน-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "ดอนกำยาน",
    label: "ดอนกำยาน > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "ดอนตาล-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "ดอนตาล (สุพรรณบุรี)",
    label: "ดอนตาล > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "ดอนมะสังข์-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "ดอนมะสังข์",
    label: "ดอนมะสังข์ > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "ดอนโพธิ์ทอง-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "ดอนโพธิ์ทอง",
    label: "ดอนโพธิ์ทอง > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "ตลิ่งชัน-เมืองสุพรรณบุรี-สุพรรณบุรี-72230",
    value: "ตลิ่งชัน (สุพรรณบุรี)",
    label: "ตลิ่งชัน > เมืองสุพรรณบุรี > สุพรรณบุรี > 72230",
  },
  {
    key: "ทับตีเหล็ก-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "ทับตีเหล็ก",
    label: "ทับตีเหล็ก > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "ท่าพี่เลี้ยง-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "ท่าพี่เลี้ยง",
    label: "ท่าพี่เลี้ยง > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "ท่าระหัด-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "ท่าระหัด",
    label: "ท่าระหัด > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "บางกุ้ง-เมืองสุพรรณบุรี-สุพรรณบุรี-72210",
    value: "บางกุ้ง (สุพรรณบุรี)",
    label: "บางกุ้ง > เมืองสุพรรณบุรี > สุพรรณบุรี > 72210",
  },
  {
    key: "บ้านโพธิ์-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "บ้านโพธิ์ (สุพรรณบุรี)",
    label: "บ้านโพธิ์ > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "พิหารแดง-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "พิหารแดง",
    label: "พิหารแดง > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "รั้วใหญ่-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "รั้วใหญ่",
    label: "รั้วใหญ่ > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "ศาลาขาว-เมืองสุพรรณบุรี-สุพรรณบุรี-72210",
    value: "ศาลาขาว",
    label: "ศาลาขาว > เมืองสุพรรณบุรี > สุพรรณบุรี > 72210",
  },
  {
    key: "สนามคลี-เมืองสุพรรณบุรี-สุพรรณบุรี-72230",
    value: "สนามคลี (สุพรรณบุรี)",
    label: "สนามคลี > เมืองสุพรรณบุรี > สุพรรณบุรี > 72230",
  },
  {
    key: "สนามชัย-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "สนามชัย (สุพรรณบุรี)",
    label: "สนามชัย > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "สระแก้ว-เมืองสุพรรณบุรี-สุพรรณบุรี-72230",
    value: "สระแก้ว (สุพรรณบุรี)",
    label: "สระแก้ว > เมืองสุพรรณบุรี > สุพรรณบุรี > 72230",
  },
  {
    key: "สวนแตง-เมืองสุพรรณบุรี-สุพรรณบุรี-72210",
    value: "สวนแตง (สุพรรณบุรี)",
    label: "สวนแตง > เมืองสุพรรณบุรี > สุพรรณบุรี > 72210",
  },
  {
    key: "โคกโคเฒ่า-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "โคกโคเฒ่า",
    label: "โคกโคเฒ่า > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "โพธิ์พระยา-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "โพธิ์พระยา",
    label: "โพธิ์พระยา > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "ไผ่ขวาง-เมืองสุพรรณบุรี-สุพรรณบุรี-72000",
    value: "ไผ่ขวาง (สุพรรณบุรี)",
    label: "ไผ่ขวาง > เมืองสุพรรณบุรี > สุพรรณบุรี > 72000",
  },
  {
    key: "กรูด-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "กรูด",
    label: "กรูด > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "กะแดะ-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "กะแดะ",
    label: "กะแดะ > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "คลองสระ-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "คลองสระ",
    label: "คลองสระ > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "ช้างขวา-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "ช้างขวา",
    label: "ช้างขวา > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "ช้างซ้าย-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "ช้างซ้าย (สุราษฎร์ธานี)",
    label: "ช้างซ้าย > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "ตะเคียนทอง-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "ตะเคียนทอง (สุราษฎร์ธานี)",
    label: "ตะเคียนทอง > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "ทุ่งกง-กาญจนดิษฐ์-สุราษฎร์ธานี-84290",
    value: "ทุ่งกง",
    label: "ทุ่งกง > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84290",
  },
  {
    key: "ทุ่งรัง-กาญจนดิษฐ์-สุราษฎร์ธานี-84290",
    value: "ทุ่งรัง",
    label: "ทุ่งรัง > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84290",
  },
  {
    key: "ท่าทอง-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "ท่าทอง (สุราษฎร์ธานี)",
    label: "ท่าทอง > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "ท่าทองใหม่-กาญจนดิษฐ์-สุราษฎร์ธานี-84290",
    value: "ท่าทองใหม่",
    label: "ท่าทองใหม่ > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84290",
  },
  {
    key: "ท่าอุแท-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "ท่าอุแท",
    label: "ท่าอุแท > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "ป่าร่อน-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "ป่าร่อน",
    label: "ป่าร่อน > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "พลายวาส-กาญจนดิษฐ์-สุราษฎร์ธานี-84160",
    value: "พลายวาส",
    label: "พลายวาส > กาญจนดิษฐ์ > สุราษฎร์ธานี > 84160",
  },
  {
    key: "กะเปา-คีรีรัฐนิคม-สุราษฎร์ธานี-84180",
    value: "กะเปา",
    label: "กะเปา > คีรีรัฐนิคม > สุราษฎร์ธานี > 84180",
  },
  {
    key: "ถ้ำสิงขร-คีรีรัฐนิคม-สุราษฎร์ธานี-84180",
    value: "ถ้ำสิงขร",
    label: "ถ้ำสิงขร > คีรีรัฐนิคม > สุราษฎร์ธานี > 84180",
  },
  {
    key: "ท่ากระดาน-คีรีรัฐนิคม-สุราษฎร์ธานี-84180",
    value: "ท่ากระดาน (สุราษฎร์ธานี)",
    label: "ท่ากระดาน > คีรีรัฐนิคม > สุราษฎร์ธานี > 84180",
  },
  {
    key: "ท่าขนอน-คีรีรัฐนิคม-สุราษฎร์ธานี-84180",
    value: "ท่าขนอน",
    label: "ท่าขนอน > คีรีรัฐนิคม > สุราษฎร์ธานี > 84180",
  },
  {
    key: "น้ำหัก-คีรีรัฐนิคม-สุราษฎร์ธานี-84180",
    value: "น้ำหัก",
    label: "น้ำหัก > คีรีรัฐนิคม > สุราษฎร์ธานี > 84180",
  },
  {
    key: "บ้านทำเนียบ-คีรีรัฐนิคม-สุราษฎร์ธานี-84180",
    value: "บ้านทำเนียบ",
    label: "บ้านทำเนียบ > คีรีรัฐนิคม > สุราษฎร์ธานี > 84180",
  },
  {
    key: "บ้านยาง-คีรีรัฐนิคม-สุราษฎร์ธานี-84180",
    value: "บ้านยาง (สุราษฎร์ธานี)",
    label: "บ้านยาง > คีรีรัฐนิคม > สุราษฎร์ธานี > 84180",
  },
  {
    key: "ย่านยาว-คีรีรัฐนิคม-สุราษฎร์ธานี-84180",
    value: "ย่านยาว (สุราษฎร์ธานี)",
    label: "ย่านยาว > คีรีรัฐนิคม > สุราษฎร์ธานี > 84180",
  },
  {
    key: "คลองน้อย-ชัยบุรี-สุราษฎร์ธานี-84350",
    value: "คลองน้อย (สุราษฎร์ธานี)",
    label: "คลองน้อย > ชัยบุรี > สุราษฎร์ธานี > 84350",
  },
  {
    key: "ชัยบุรี-ชัยบุรี-สุราษฎร์ธานี-84350",
    value: "ชัยบุรี (สุราษฎร์ธานี)",
    label: "ชัยบุรี > ชัยบุรี > สุราษฎร์ธานี > 84350",
  },
  {
    key: "สองแพรก-ชัยบุรี-สุราษฎร์ธานี-84350",
    value: "สองแพรก (สุราษฎร์ธานี)",
    label: "สองแพรก > ชัยบุรี > สุราษฎร์ธานี > 84350",
  },
  {
    key: "ไทรทอง-ชัยบุรี-สุราษฎร์ธานี-84350",
    value: "ไทรทอง (สุราษฎร์ธานี)",
    label: "ไทรทอง > ชัยบุรี > สุราษฎร์ธานี > 84350",
  },
  {
    key: "ชลคราม-ดอนสัก-สุราษฎร์ธานี-84160",
    value: "ชลคราม",
    label: "ชลคราม > ดอนสัก > สุราษฎร์ธานี > 84160",
  },
  {
    key: "ดอนสัก-ดอนสัก-สุราษฎร์ธานี-84220",
    value: "ดอนสัก",
    label: "ดอนสัก > ดอนสัก > สุราษฎร์ธานี > 84220",
  },
  {
    key: "ปากแพรก-ดอนสัก-สุราษฎร์ธานี-84340",
    value: "ปากแพรก (สุราษฎร์ธานี)",
    label: "ปากแพรก > ดอนสัก > สุราษฎร์ธานี > 84340",
  },
  {
    key: "ไชยคราม-ดอนสัก-สุราษฎร์ธานี-84220",
    value: "ไชยคราม",
    label: "ไชยคราม > ดอนสัก > สุราษฎร์ธานี > 84220",
  },
  {
    key: "คลองไทร-ท่าฉาง-สุราษฎร์ธานี-84150",
    value: "คลองไทร",
    label: "คลองไทร > ท่าฉาง > สุราษฎร์ธานี > 84150",
  },
  {
    key: "ท่าฉาง-ท่าฉาง-สุราษฎร์ธานี-84150",
    value: "ท่าฉาง",
    label: "ท่าฉาง > ท่าฉาง > สุราษฎร์ธานี > 84150",
  },
  {
    key: "ท่าเคย-ท่าฉาง-สุราษฎร์ธานี-84150",
    value: "ท่าเคย (สุราษฎร์ธานี)",
    label: "ท่าเคย > ท่าฉาง > สุราษฎร์ธานี > 84150",
  },
  {
    key: "ปากฉลุย-ท่าฉาง-สุราษฎร์ธานี-84150",
    value: "ปากฉลุย",
    label: "ปากฉลุย > ท่าฉาง > สุราษฎร์ธานี > 84150",
  },
  {
    key: "เขาถ่าน-ท่าฉาง-สุราษฎร์ธานี-84150",
    value: "เขาถ่าน",
    label: "เขาถ่าน > ท่าฉาง > สุราษฎร์ธานี > 84150",
  },
  {
    key: "เสวียด-ท่าฉาง-สุราษฎร์ธานี-84150",
    value: "เสวียด",
    label: "เสวียด > ท่าฉาง > สุราษฎร์ธานี > 84150",
  },
  {
    key: "คลองพา-ท่าชนะ-สุราษฎร์ธานี-84170",
    value: "คลองพา",
    label: "คลองพา > ท่าชนะ > สุราษฎร์ธานี > 84170",
  },
  {
    key: "คันธุลี-ท่าชนะ-สุราษฎร์ธานี-84170",
    value: "คันธุลี",
    label: "คันธุลี > ท่าชนะ > สุราษฎร์ธานี > 84170",
  },
  {
    key: "ท่าชนะ-ท่าชนะ-สุราษฎร์ธานี-84170",
    value: "ท่าชนะ",
    label: "ท่าชนะ > ท่าชนะ > สุราษฎร์ธานี > 84170",
  },
  {
    key: "ประสงค์-ท่าชนะ-สุราษฎร์ธานี-84170",
    value: "ประสงค์",
    label: "ประสงค์ > ท่าชนะ > สุราษฎร์ธานี > 84170",
  },
  {
    key: "วัง-ท่าชนะ-สุราษฎร์ธานี-84170",
    value: "วัง",
    label: "วัง > ท่าชนะ > สุราษฎร์ธานี > 84170",
  },
  {
    key: "สมอทอง-ท่าชนะ-สุราษฎร์ธานี-84170",
    value: "สมอทอง",
    label: "สมอทอง > ท่าชนะ > สุราษฎร์ธานี > 84170",
  },
  {
    key: "พรุไทย-บ้านตาขุน-สุราษฎร์ธานี-84230",
    value: "พรุไทย",
    label: "พรุไทย > บ้านตาขุน > สุราษฎร์ธานี > 84230",
  },
  {
    key: "พะแสง-บ้านตาขุน-สุราษฎร์ธานี-84230",
    value: "พะแสง",
    label: "พะแสง > บ้านตาขุน > สุราษฎร์ธานี > 84230",
  },
  {
    key: "เขาพัง-บ้านตาขุน-สุราษฎร์ธานี-84230",
    value: "เขาพัง",
    label: "เขาพัง > บ้านตาขุน > สุราษฎร์ธานี > 84230",
  },
  {
    key: "เขาวง-บ้านตาขุน-สุราษฎร์ธานี-84230",
    value: "เขาวง (สุราษฎร์ธานี)",
    label: "เขาวง > บ้านตาขุน > สุราษฎร์ธานี > 84230",
  },
  {
    key: "คลองปราบ-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "คลองปราบ",
    label: "คลองปราบ > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "ควนศรี-บ้านนาสาร-สุราษฎร์ธานี-84270",
    value: "ควนศรี",
    label: "ควนศรี > บ้านนาสาร > สุราษฎร์ธานี > 84270",
  },
  {
    key: "ควนสุบรรณ-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "ควนสุบรรณ",
    label: "ควนสุบรรณ > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "ทุ่งเตา-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "ทุ่งเตา",
    label: "ทุ่งเตา > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "ทุ่งเตาใหม่-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "ทุ่งเตาใหม่",
    label: "ทุ่งเตาใหม่ > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "ท่าชี-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "ท่าชี",
    label: "ท่าชี > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "นาสาร-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "นาสาร (สุราษฎร์ธานี)",
    label: "นาสาร > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "น้ำพุ-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "น้ำพุ (สุราษฎร์ธานี)",
    label: "น้ำพุ > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "พรุพี-บ้านนาสาร-สุราษฎร์ธานี-84270",
    value: "พรุพี",
    label: "พรุพี > บ้านนาสาร > สุราษฎร์ธานี > 84270",
  },
  {
    key: "ลำพูน-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "ลำพูน",
    label: "ลำพูน > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "เพิ่มพูนทรัพย์-บ้านนาสาร-สุราษฎร์ธานี-84120",
    value: "เพิ่มพูนทรัพย์",
    label: "เพิ่มพูนทรัพย์ > บ้านนาสาร > สุราษฎร์ธานี > 84120",
  },
  {
    key: "ทรัพย์ทวี-บ้านนาเดิม-สุราษฎร์ธานี-84240",
    value: "ทรัพย์ทวี",
    label: "ทรัพย์ทวี > บ้านนาเดิม > สุราษฎร์ธานี > 84240",
  },
  {
    key: "ท่าเรือ-บ้านนาเดิม-สุราษฎร์ธานี-84240",
    value: "ท่าเรือ (สุราษฎร์ธานี)",
    label: "ท่าเรือ > บ้านนาเดิม > สุราษฎร์ธานี > 84240",
  },
  {
    key: "นาใต้-บ้านนาเดิม-สุราษฎร์ธานี-84240",
    value: "นาใต้",
    label: "นาใต้ > บ้านนาเดิม > สุราษฎร์ธานี > 84240",
  },
  {
    key: "บ้านนา-บ้านนาเดิม-สุราษฎร์ธานี-84240",
    value: "บ้านนา (สุราษฎร์ธานี)",
    label: "บ้านนา > บ้านนาเดิม > สุราษฎร์ธานี > 84240",
  },
  {
    key: "คลองชะอุ่น-พนม-สุราษฎร์ธานี-84250",
    value: "คลองชะอุ่น",
    label: "คลองชะอุ่น > พนม > สุราษฎร์ธานี > 84250",
  },
  {
    key: "คลองศก-พนม-สุราษฎร์ธานี-84250",
    value: "คลองศก",
    label: "คลองศก > พนม > สุราษฎร์ธานี > 84250",
  },
  {
    key: "ต้นยวน-พนม-สุราษฎร์ธานี-84250",
    value: "ต้นยวน",
    label: "ต้นยวน > พนม > สุราษฎร์ธานี > 84250",
  },
  {
    key: "พนม-พนม-สุราษฎร์ธานี-84250",
    value: "พนม",
    label: "พนม > พนม > สุราษฎร์ธานี > 84250",
  },
  {
    key: "พลูเถื่อน-พนม-สุราษฎร์ธานี-84250",
    value: "พลูเถื่อน",
    label: "พลูเถื่อน > พนม > สุราษฎร์ธานี > 84250",
  },
  {
    key: "พังกาญจน์-พนม-สุราษฎร์ธานี-84250",
    value: "พังกาญจน์",
    label: "พังกาญจน์ > พนม > สุราษฎร์ธานี > 84250",
  },
  {
    key: "บางสวรรค์-พระแสง-สุราษฎร์ธานี-84210",
    value: "บางสวรรค์",
    label: "บางสวรรค์ > พระแสง > สุราษฎร์ธานี > 84210",
  },
  {
    key: "สาคู-พระแสง-สุราษฎร์ธานี-84210",
    value: "สาคู (สุราษฎร์ธานี)",
    label: "สาคู > พระแสง > สุราษฎร์ธานี > 84210",
  },
  {
    key: "สินปุน-พระแสง-สุราษฎร์ธานี-84210",
    value: "สินปุน (สุราษฎร์ธานี)",
    label: "สินปุน > พระแสง > สุราษฎร์ธานี > 84210",
  },
  {
    key: "สินเจริญ-พระแสง-สุราษฎร์ธานี-84210",
    value: "สินเจริญ",
    label: "สินเจริญ > พระแสง > สุราษฎร์ธานี > 84210",
  },
  {
    key: "อิปัน-พระแสง-สุราษฎร์ธานี-84210",
    value: "อิปัน",
    label: "อิปัน > พระแสง > สุราษฎร์ธานี > 84210",
  },
  {
    key: "ไทรขึง-พระแสง-สุราษฎร์ธานี-84210",
    value: "ไทรขึง",
    label: "ไทรขึง > พระแสง > สุราษฎร์ธานี > 84210",
  },
  {
    key: "ไทรโสภา-พระแสง-สุราษฎร์ธานี-84210",
    value: "ไทรโสภา",
    label: "ไทรโสภา > พระแสง > สุราษฎร์ธานี > 84210",
  },
  {
    key: "กรูด-พุนพิน-สุราษฎร์ธานี-84130",
    value: "กรูด (สุราษฎร์ธานี)",
    label: "กรูด > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "ตะปาน-พุนพิน-สุราษฎร์ธานี-84130",
    value: "ตะปาน",
    label: "ตะปาน > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "ท่าข้าม-พุนพิน-สุราษฎร์ธานี-84130",
    value: "ท่าข้าม (สุราษฎร์ธานี)",
    label: "ท่าข้าม > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "ท่าสะท้อน-พุนพิน-สุราษฎร์ธานี-84130",
    value: "ท่าสะท้อน",
    label: "ท่าสะท้อน > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "ท่าโรงช้าง-พุนพิน-สุราษฎร์ธานี-84130",
    value: "ท่าโรงช้าง",
    label: "ท่าโรงช้าง > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "น้ำรอบ-พุนพิน-สุราษฎร์ธานี-84130",
    value: "น้ำรอบ",
    label: "น้ำรอบ > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "บางงอน-พุนพิน-สุราษฎร์ธานี-84130",
    value: "บางงอน",
    label: "บางงอน > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "บางมะเดื่อ-พุนพิน-สุราษฎร์ธานี-84130",
    value: "บางมะเดื่อ",
    label: "บางมะเดื่อ > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "บางเดือน-พุนพิน-สุราษฎร์ธานี-84130",
    value: "บางเดือน",
    label: "บางเดือน > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "พุนพิน-พุนพิน-สุราษฎร์ธานี-84130",
    value: "พุนพิน",
    label: "พุนพิน > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "มะลวน-พุนพิน-สุราษฎร์ธานี-84130",
    value: "มะลวน",
    label: "มะลวน > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "ลีเล็ด-พุนพิน-สุราษฎร์ธานี-84130",
    value: "ลีเล็ด",
    label: "ลีเล็ด > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "ศรีวิชัย-พุนพิน-สุราษฎร์ธานี-84130",
    value: "ศรีวิชัย (สุราษฎร์ธานี)",
    label: "ศรีวิชัย > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "หนองไทร-พุนพิน-สุราษฎร์ธานี-84130",
    value: "หนองไทร (สุราษฎร์ธานี)",
    label: "หนองไทร > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "หัวเตย-พุนพิน-สุราษฎร์ธานี-84130",
    value: "หัวเตย",
    label: "หัวเตย > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "เขาหัวควาย-พุนพิน-สุราษฎร์ธานี-84130",
    value: "เขาหัวควาย",
    label: "เขาหัวควาย > พุนพิน > สุราษฎร์ธานี > 84130",
  },
  {
    key: "ตะกุกเหนือ-วิภาวดี-สุราษฎร์ธานี-84180",
    value: "ตะกุกเหนือ",
    label: "ตะกุกเหนือ > วิภาวดี > สุราษฎร์ธานี > 84180",
  },
  {
    key: "ตะกุกใต้-วิภาวดี-สุราษฎร์ธานี-84180",
    value: "ตะกุกใต้",
    label: "ตะกุกใต้ > วิภาวดี > สุราษฎร์ธานี > 84180",
  },
  {
    key: "บ้านใต้-เกาะพะงัน-สุราษฎร์ธานี-84280",
    value: "บ้านใต้ (สุราษฎร์ธานี)",
    label: "บ้านใต้ > เกาะพะงัน > สุราษฎร์ธานี > 84280",
  },
  {
    key: "เกาะพะงัน-เกาะพะงัน-สุราษฎร์ธานี-84280",
    value: "เกาะพะงัน",
    label: "เกาะพะงัน > เกาะพะงัน > สุราษฎร์ธานี > 84280",
  },
  {
    key: "เกาะเต่า-เกาะพะงัน-สุราษฎร์ธานี-84280",
    value: "เกาะเต่า (สุราษฎร์ธานี)",
    label: "เกาะเต่า > เกาะพะงัน > สุราษฎร์ธานี > 84280",
  },
  {
    key: "เกาะเต่า-เกาะพะงัน-สุราษฎร์ธานี-84360",
    value: "เกาะเต่า (สุราษฎร์ธานี)",
    label: "เกาะเต่า > เกาะพะงัน > สุราษฎร์ธานี > 84360",
  },
  {
    key: "ตลิ่งงาม-เกาะสมุย-สุราษฎร์ธานี-84140",
    value: "ตลิ่งงาม",
    label: "ตลิ่งงาม > เกาะสมุย > สุราษฎร์ธานี > 84140",
  },
  {
    key: "บ่อผุด-เกาะสมุย-สุราษฎร์ธานี-84320",
    value: "บ่อผุด",
    label: "บ่อผุด > เกาะสมุย > สุราษฎร์ธานี > 84320",
  },
  {
    key: "มะเร็ต-เกาะสมุย-สุราษฎร์ธานี-84310",
    value: "มะเร็ต",
    label: "มะเร็ต > เกาะสมุย > สุราษฎร์ธานี > 84310",
  },
  {
    key: "ลิปะน้อย-เกาะสมุย-สุราษฎร์ธานี-84140",
    value: "ลิปะน้อย",
    label: "ลิปะน้อย > เกาะสมุย > สุราษฎร์ธานี > 84140",
  },
  {
    key: "หน้าเมือง-เกาะสมุย-สุราษฎร์ธานี-84140",
    value: "หน้าเมือง (สุราษฎร์ธานี)",
    label: "หน้าเมือง > เกาะสมุย > สุราษฎร์ธานี > 84140",
  },
  {
    key: "อ่างทอง-เกาะสมุย-สุราษฎร์ธานี-84140",
    value: "อ่างทอง (สุราษฎร์ธานี)",
    label: "อ่างทอง > เกาะสมุย > สุราษฎร์ธานี > 84140",
  },
  {
    key: "แม่น้ำ-เกาะสมุย-สุราษฎร์ธานี-84330",
    value: "แม่น้ำ",
    label: "แม่น้ำ > เกาะสมุย > สุราษฎร์ธานี > 84330",
  },
  {
    key: "บ้านเสด็จ-เคียนซา-สุราษฎร์ธานี-84260",
    value: "บ้านเสด็จ (สุราษฎร์ธานี)",
    label: "บ้านเสด็จ > เคียนซา > สุราษฎร์ธานี > 84260",
  },
  {
    key: "พ่วงพรมคร-เคียนซา-สุราษฎร์ธานี-84210",
    value: "พ่วงพรมคร",
    label: "พ่วงพรมคร > เคียนซา > สุราษฎร์ธานี > 84210",
  },
  {
    key: "อรัญคามวารี-เคียนซา-สุราษฎร์ธานี-84260",
    value: "อรัญคามวารี",
    label: "อรัญคามวารี > เคียนซา > สุราษฎร์ธานี > 84260",
  },
  {
    key: "เขาตอก-เคียนซา-สุราษฎร์ธานี-84260",
    value: "เขาตอก",
    label: "เขาตอก > เคียนซา > สุราษฎร์ธานี > 84260",
  },
  {
    key: "เคียนซา-เคียนซา-สุราษฎร์ธานี-84260",
    value: "เคียนซา",
    label: "เคียนซา > เคียนซา > สุราษฎร์ธานี > 84260",
  },
  {
    key: "ขุนทะเล-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84100",
    value: "ขุนทะเล (สุราษฎร์ธานี)",
    label: "ขุนทะเล > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84100",
  },
  {
    key: "คลองฉนาก-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "คลองฉนาก",
    label: "คลองฉนาก > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "คลองน้อย-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "คลองน้อย (สุราษฎร์ธานี)",
    label: "คลองน้อย > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "ตลาด-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "ตลาด (สุราษฎร์ธานี)",
    label: "ตลาด > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "บางกุ้ง-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "บางกุ้ง (สุราษฎร์ธานี)",
    label: "บางกุ้ง > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "บางชนะ-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "บางชนะ",
    label: "บางชนะ > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "บางโพธิ์-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "บางโพธิ์",
    label: "บางโพธิ์ > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "บางใบไม้-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "บางใบไม้",
    label: "บางใบไม้ > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "บางไทร-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "บางไทร (สุราษฎร์ธานี)",
    label: "บางไทร > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "มะขามเตี้ย-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "มะขามเตี้ย",
    label: "มะขามเตี้ย > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "วัดประดู่-เมืองสุราษฎร์ธานี-สุราษฎร์ธานี-84000",
    value: "วัดประดู่ (สุราษฎร์ธานี)",
    label: "วัดประดู่ > เมืองสุราษฎร์ธานี > สุราษฎร์ธานี > 84000",
  },
  {
    key: "คลองฉนวน-เวียงสระ-สุราษฎร์ธานี-84190",
    value: "คลองฉนวน",
    label: "คลองฉนวน > เวียงสระ > สุราษฎร์ธานี > 84190",
  },
  {
    key: "ทุ่งหลวง-เวียงสระ-สุราษฎร์ธานี-84190",
    value: "ทุ่งหลวง (สุราษฎร์ธานี)",
    label: "ทุ่งหลวง > เวียงสระ > สุราษฎร์ธานี > 84190",
  },
  {
    key: "บ้านส้อง-เวียงสระ-สุราษฎร์ธานี-84190",
    value: "บ้านส้อง",
    label: "บ้านส้อง > เวียงสระ > สุราษฎร์ธานี > 84190",
  },
  {
    key: "เขานิพันธ์-เวียงสระ-สุราษฎร์ธานี-84190",
    value: "เขานิพันธ์",
    label: "เขานิพันธ์ > เวียงสระ > สุราษฎร์ธานี > 84190",
  },
  {
    key: "เวียงสระ-เวียงสระ-สุราษฎร์ธานี-84190",
    value: "เวียงสระ",
    label: "เวียงสระ > เวียงสระ > สุราษฎร์ธานี > 84190",
  },
  {
    key: "ตลาดไชยา-ไชยา-สุราษฎร์ธานี-84110",
    value: "ตลาดไชยา",
    label: "ตลาดไชยา > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "ตะกรบ-ไชยา-สุราษฎร์ธานี-84110",
    value: "ตะกรบ",
    label: "ตะกรบ > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "ทุ่ง-ไชยา-สุราษฎร์ธานี-84110",
    value: "ทุ่ง",
    label: "ทุ่ง > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "ปากหมาก-ไชยา-สุราษฎร์ธานี-84110",
    value: "ปากหมาก",
    label: "ปากหมาก > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "ป่าเว-ไชยา-สุราษฎร์ธานี-84110",
    value: "ป่าเว",
    label: "ป่าเว > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "พุมเรียง-ไชยา-สุราษฎร์ธานี-84110",
    value: "พุมเรียง",
    label: "พุมเรียง > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "เลม็ด-ไชยา-สุราษฎร์ธานี-84110",
    value: "เลม็ด",
    label: "เลม็ด > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "เวียง-ไชยา-สุราษฎร์ธานี-84110",
    value: "เวียง (สุราษฎร์ธานี)",
    label: "เวียง > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "โมถ่าย-ไชยา-สุราษฎร์ธานี-84110",
    value: "โมถ่าย",
    label: "โมถ่าย > ไชยา > สุราษฎร์ธานี > 84110",
  },
  {
    key: "กาบเชิง-กาบเชิง-สุรินทร์-32210",
    value: "กาบเชิง",
    label: "กาบเชิง > กาบเชิง > สุรินทร์ > 32210",
  },
  {
    key: "คูตัน-กาบเชิง-สุรินทร์-32210",
    value: "คูตัน",
    label: "คูตัน > กาบเชิง > สุรินทร์ > 32210",
  },
  {
    key: "ด่าน-กาบเชิง-สุรินทร์-32210",
    value: "ด่าน (สุรินทร์)",
    label: "ด่าน > กาบเชิง > สุรินทร์ > 32210",
  },
  {
    key: "ตะเคียน-กาบเชิง-สุรินทร์-32210",
    value: "ตะเคียน (สุรินทร์)",
    label: "ตะเคียน > กาบเชิง > สุรินทร์ > 32210",
  },
  {
    key: "แนงมุด-กาบเชิง-สุรินทร์-32210",
    value: "แนงมุด",
    label: "แนงมุด > กาบเชิง > สุรินทร์ > 32210",
  },
  {
    key: "โคกตะเคียน-กาบเชิง-สุรินทร์-32210",
    value: "โคกตะเคียน",
    label: "โคกตะเคียน > กาบเชิง > สุรินทร์ > 32210",
  },
  {
    key: "กระหาด-จอมพระ-สุรินทร์-32180",
    value: "กระหาด",
    label: "กระหาด > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "จอมพระ-จอมพระ-สุรินทร์-32180",
    value: "จอมพระ (สุรินทร์)",
    label: "จอมพระ > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "ชุมแสง-จอมพระ-สุรินทร์-32180",
    value: "ชุมแสง (สุรินทร์)",
    label: "ชุมแสง > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "บุแกรง-จอมพระ-สุรินทร์-32180",
    value: "บุแกรง",
    label: "บุแกรง > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "บ้านผือ-จอมพระ-สุรินทร์-32180",
    value: "บ้านผือ (สุรินทร์)",
    label: "บ้านผือ > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "ลุ่มระวี-จอมพระ-สุรินทร์-32180",
    value: "ลุ่มระวี",
    label: "ลุ่มระวี > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "หนองสนิท-จอมพระ-สุรินทร์-32180",
    value: "หนองสนิท",
    label: "หนองสนิท > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "เป็นสุข-จอมพระ-สุรินทร์-32180",
    value: "เป็นสุข",
    label: "เป็นสุข > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "เมืองลีง-จอมพระ-สุรินทร์-32180",
    value: "เมืองลีง",
    label: "เมืองลีง > จอมพระ > สุรินทร์ > 32180",
  },
  {
    key: "กระเบื้อง-ชุมพลบุรี-สุรินทร์-32190",
    value: "กระเบื้อง",
    label: "กระเบื้อง > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "ชุมพลบุรี-ชุมพลบุรี-สุรินทร์-32190",
    value: "ชุมพลบุรี",
    label: "ชุมพลบุรี > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "นาหนองไผ่-ชุมพลบุรี-สุรินทร์-32190",
    value: "นาหนองไผ่",
    label: "นาหนองไผ่ > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "ยะวึก-ชุมพลบุรี-สุรินทร์-32190",
    value: "ยะวึก",
    label: "ยะวึก > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "ศรีณรงค์-ชุมพลบุรี-สุรินทร์-32190",
    value: "ศรีณรงค์",
    label: "ศรีณรงค์ > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "สระขุด-ชุมพลบุรี-สุรินทร์-32190",
    value: "สระขุด",
    label: "สระขุด > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "หนองเรือ-ชุมพลบุรี-สุรินทร์-32190",
    value: "หนองเรือ (สุรินทร์)",
    label: "หนองเรือ > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "เมืองบัว-ชุมพลบุรี-สุรินทร์-32190",
    value: "เมืองบัว (สุรินทร์)",
    label: "เมืองบัว > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "ไพรขลา-ชุมพลบุรี-สุรินทร์-32190",
    value: "ไพรขลา",
    label: "ไพรขลา > ชุมพลบุรี > สุรินทร์ > 32190",
  },
  {
    key: "กระโพ-ท่าตูม-สุรินทร์-32120",
    value: "กระโพ",
    label: "กระโพ > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "ทุ่งกุลา-ท่าตูม-สุรินทร์-32120",
    value: "ทุ่งกุลา (สุรินทร์)",
    label: "ทุ่งกุลา > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "ท่าตูม-ท่าตูม-สุรินทร์-32120",
    value: "ท่าตูม (สุรินทร์)",
    label: "ท่าตูม > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "บะ-ท่าตูม-สุรินทร์-32120",
    value: "บะ",
    label: "บะ > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "บัวโคก-ท่าตูม-สุรินทร์-32120",
    value: "บัวโคก",
    label: "บัวโคก > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "พรมเทพ-ท่าตูม-สุรินทร์-32120",
    value: "พรมเทพ",
    label: "พรมเทพ > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "หนองบัว-ท่าตูม-สุรินทร์-32120",
    value: "หนองบัว (สุรินทร์)",
    label: "หนองบัว > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "หนองเมธี-ท่าตูม-สุรินทร์-32120",
    value: "หนองเมธี",
    label: "หนองเมธี > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "เมืองแก-ท่าตูม-สุรินทร์-32120",
    value: "เมืองแก (สุรินทร์)",
    label: "เมืองแก > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "โพนครก-ท่าตูม-สุรินทร์-32120",
    value: "โพนครก",
    label: "โพนครก > ท่าตูม > สุรินทร์ > 32120",
  },
  {
    key: "จรัส-บัวเชด-สุรินทร์-32230",
    value: "จรัส",
    label: "จรัส > บัวเชด > สุรินทร์ > 32230",
  },
  {
    key: "ตาวัง-บัวเชด-สุรินทร์-32230",
    value: "ตาวัง",
    label: "ตาวัง > บัวเชด > สุรินทร์ > 32230",
  },
  {
    key: "บัวเชด-บัวเชด-สุรินทร์-32230",
    value: "บัวเชด",
    label: "บัวเชด > บัวเชด > สุรินทร์ > 32230",
  },
  {
    key: "สะเดา-บัวเชด-สุรินทร์-32230",
    value: "สะเดา (สุรินทร์)",
    label: "สะเดา > บัวเชด > สุรินทร์ > 32230",
  },
  {
    key: "สำเภาลูน-บัวเชด-สุรินทร์-32230",
    value: "สำเภาลูน",
    label: "สำเภาลูน > บัวเชด > สุรินทร์ > 32230",
  },
  {
    key: "อาโพน-บัวเชด-สุรินทร์-32230",
    value: "อาโพน",
    label: "อาโพน > บัวเชด > สุรินทร์ > 32230",
  },
  {
    key: "กังแอน-ปราสาท-สุรินทร์-32140",
    value: "กังแอน",
    label: "กังแอน > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "กันตวจระมวล-ปราสาท-สุรินทร์-32140",
    value: "กันตวจระมวล",
    label: "กันตวจระมวล > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "ตานี-ปราสาท-สุรินทร์-32140",
    value: "ตานี",
    label: "ตานี > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "ตาเบา-ปราสาท-สุรินทร์-32140",
    value: "ตาเบา",
    label: "ตาเบา > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "ทมอ-ปราสาท-สุรินทร์-32140",
    value: "ทมอ",
    label: "ทมอ > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "ทุ่งมน-ปราสาท-สุรินทร์-32140",
    value: "ทุ่งมน (สุรินทร์)",
    label: "ทุ่งมน > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "บ้านพลวง-ปราสาท-สุรินทร์-32140",
    value: "บ้านพลวง",
    label: "บ้านพลวง > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "บ้านไทร-ปราสาท-สุรินทร์-32140",
    value: "บ้านไทร (สุรินทร์)",
    label: "บ้านไทร > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "ประทัดบุ-ปราสาท-สุรินทร์-32140",
    value: "ประทัดบุ (สุรินทร์)",
    label: "ประทัดบุ > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "ปราสาททนง-ปราสาท-สุรินทร์-32140",
    value: "ปราสาททนง",
    label: "ปราสาททนง > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "ปรือ-ปราสาท-สุรินทร์-32140",
    value: "ปรือ",
    label: "ปรือ > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "สมุด-ปราสาท-สุรินทร์-32140",
    value: "สมุด",
    label: "สมุด > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "หนองใหญ่-ปราสาท-สุรินทร์-32140",
    value: "หนองใหญ่ (สุรินทร์)",
    label: "หนองใหญ่ > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "เชื้อเพลิง-ปราสาท-สุรินทร์-32140",
    value: "เชื้อเพลิง",
    label: "เชื้อเพลิง > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "โคกยาง-ปราสาท-สุรินทร์-32140",
    value: "โคกยาง (สุรินทร์)",
    label: "โคกยาง > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "โคกสะอาด-ปราสาท-สุรินทร์-32140",
    value: "โคกสะอาด (สุรินทร์)",
    label: "โคกสะอาด > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "โชคนาสาม-ปราสาท-สุรินทร์-32140",
    value: "โชคนาสาม",
    label: "โชคนาสาม > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "ไพล-ปราสาท-สุรินทร์-32140",
    value: "ไพล (สุรินทร์)",
    label: "ไพล > ปราสาท > สุรินทร์ > 32140",
  },
  {
    key: "จีกแดก-พนมดงรัก-สุรินทร์-32140",
    value: "จีกแดก",
    label: "จีกแดก > พนมดงรัก > สุรินทร์ > 32140",
  },
  {
    key: "ตาเมียง-พนมดงรัก-สุรินทร์-32140",
    value: "ตาเมียง",
    label: "ตาเมียง > พนมดงรัก > สุรินทร์ > 32140",
  },
  {
    key: "บักได-พนมดงรัก-สุรินทร์-32140",
    value: "บักได",
    label: "บักได > พนมดงรัก > สุรินทร์ > 32140",
  },
  {
    key: "โคกกลาง-พนมดงรัก-สุรินทร์-32140",
    value: "โคกกลาง (สุรินทร์)",
    label: "โคกกลาง > พนมดงรัก > สุรินทร์ > 32140",
  },
  {
    key: "กุดขาคีม-รัตนบุรี-สุรินทร์-32130",
    value: "กุดขาคีม",
    label: "กุดขาคีม > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "ดอนแรด-รัตนบุรี-สุรินทร์-32130",
    value: "ดอนแรด",
    label: "ดอนแรด > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "ทับใหญ่-รัตนบุรี-สุรินทร์-32130",
    value: "ทับใหญ่",
    label: "ทับใหญ่ > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "ธาตุ-รัตนบุรี-สุรินทร์-32130",
    value: "ธาตุ (สุรินทร์)",
    label: "ธาตุ > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "น้ำเขียว-รัตนบุรี-สุรินทร์-32130",
    value: "น้ำเขียว",
    label: "น้ำเขียว > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "ยางสว่าง-รัตนบุรี-สุรินทร์-32130",
    value: "ยางสว่าง",
    label: "ยางสว่าง > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "รัตนบุรี-รัตนบุรี-สุรินทร์-32130",
    value: "รัตนบุรี",
    label: "รัตนบุรี > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "หนองบัวทอง-รัตนบุรี-สุรินทร์-32130",
    value: "หนองบัวทอง",
    label: "หนองบัวทอง > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "หนองบัวบาน-รัตนบุรี-สุรินทร์-32130",
    value: "หนองบัวบาน (สุรินทร์)",
    label: "หนองบัวบาน > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "เบิด-รัตนบุรี-สุรินทร์-32130",
    value: "เบิด",
    label: "เบิด > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "แก-รัตนบุรี-สุรินทร์-32130",
    value: "แก",
    label: "แก > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "ไผ่-รัตนบุรี-สุรินทร์-32130",
    value: "ไผ่ (สุรินทร์)",
    label: "ไผ่ > รัตนบุรี > สุรินทร์ > 32130",
  },
  {
    key: "ตระเปียงเตีย-ลำดวน-สุรินทร์-32220",
    value: "ตระเปียงเตีย",
    label: "ตระเปียงเตีย > ลำดวน > สุรินทร์ > 32220",
  },
  {
    key: "ตรำดม-ลำดวน-สุรินทร์-32220",
    value: "ตรำดม",
    label: "ตรำดม > ลำดวน > สุรินทร์ > 32220",
  },
  {
    key: "ลำดวน-ลำดวน-สุรินทร์-32220",
    value: "ลำดวน (สุรินทร์)",
    label: "ลำดวน > ลำดวน > สุรินทร์ > 32220",
  },
  {
    key: "อู่โลก-ลำดวน-สุรินทร์-32220",
    value: "อู่โลก",
    label: "อู่โลก > ลำดวน > สุรินทร์ > 32220",
  },
  {
    key: "โชคเหนือ-ลำดวน-สุรินทร์-32220",
    value: "โชคเหนือ",
    label: "โชคเหนือ > ลำดวน > สุรินทร์ > 32220",
  },
  {
    key: "ณรงค์-ศรีณรงค์-สุรินทร์-32150",
    value: "ณรงค์",
    label: "ณรงค์ > ศรีณรงค์ > สุรินทร์ > 32150",
  },
  {
    key: "ตรวจ-ศรีณรงค์-สุรินทร์-32150",
    value: "ตรวจ",
    label: "ตรวจ > ศรีณรงค์ > สุรินทร์ > 32150",
  },
  {
    key: "ศรีสุข-ศรีณรงค์-สุรินทร์-32150",
    value: "ศรีสุข (สุรินทร์)",
    label: "ศรีสุข > ศรีณรงค์ > สุรินทร์ > 32150",
  },
  {
    key: "หนองแวง-ศรีณรงค์-สุรินทร์-32150",
    value: "หนองแวง (สุรินทร์)",
    label: "หนองแวง > ศรีณรงค์ > สุรินทร์ > 32150",
  },
  {
    key: "แจนแวน-ศรีณรงค์-สุรินทร์-32150",
    value: "แจนแวน",
    label: "แจนแวน > ศรีณรงค์ > สุรินทร์ > 32150",
  },
  {
    key: "กุดหวาย-ศีขรภูมิ-สุรินทร์-32110",
    value: "กุดหวาย",
    label: "กุดหวาย > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "ขวาวใหญ่-ศีขรภูมิ-สุรินทร์-32110",
    value: "ขวาวใหญ่",
    label: "ขวาวใหญ่ > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "คาละแมะ-ศีขรภูมิ-สุรินทร์-32110",
    value: "คาละแมะ",
    label: "คาละแมะ > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "จารพัต-ศีขรภูมิ-สุรินทร์-32110",
    value: "จารพัต",
    label: "จารพัต > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "ช่างปี่-ศีขรภูมิ-สุรินทร์-32110",
    value: "ช่างปี่",
    label: "ช่างปี่ > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "ตรมไพร-ศีขรภูมิ-สุรินทร์-32110",
    value: "ตรมไพร",
    label: "ตรมไพร > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "ตรึม-ศีขรภูมิ-สุรินทร์-32110",
    value: "ตรึม",
    label: "ตรึม > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "นารุ่ง-ศีขรภูมิ-สุรินทร์-32110",
    value: "นารุ่ง",
    label: "นารุ่ง > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "ผักไหม-ศีขรภูมิ-สุรินทร์-32110",
    value: "ผักไหม (สุรินทร์)",
    label: "ผักไหม > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "ยาง-ศีขรภูมิ-สุรินทร์-32110",
    value: "ยาง (สุรินทร์)",
    label: "ยาง > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "ระแงง-ศีขรภูมิ-สุรินทร์-32110",
    value: "ระแงง",
    label: "ระแงง > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "หนองขวาว-ศีขรภูมิ-สุรินทร์-32110",
    value: "หนองขวาว",
    label: "หนองขวาว > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "หนองบัว-ศีขรภูมิ-สุรินทร์-32110",
    value: "หนองบัว (สุรินทร์)",
    label: "หนองบัว > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "หนองเหล็ก-ศีขรภูมิ-สุรินทร์-32110",
    value: "หนองเหล็ก (สุรินทร์)",
    label: "หนองเหล็ก > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "แตล-ศีขรภูมิ-สุรินทร์-32110",
    value: "แตล",
    label: "แตล > ศีขรภูมิ > สุรินทร์ > 32110",
  },
  {
    key: "นานวน-สนม-สุรินทร์-32160",
    value: "นานวน",
    label: "นานวน > สนม > สุรินทร์ > 32160",
  },
  {
    key: "สนม-สนม-สุรินทร์-32160",
    value: "สนม",
    label: "สนม > สนม > สุรินทร์ > 32160",
  },
  {
    key: "หนองระฆัง-สนม-สุรินทร์-32160",
    value: "หนองระฆัง",
    label: "หนองระฆัง > สนม > สุรินทร์ > 32160",
  },
  {
    key: "หนองอียอ-สนม-สุรินทร์-32160",
    value: "หนองอียอ",
    label: "หนองอียอ > สนม > สุรินทร์ > 32160",
  },
  {
    key: "หัวงัว-สนม-สุรินทร์-32160",
    value: "หัวงัว (สุรินทร์)",
    label: "หัวงัว > สนม > สุรินทร์ > 32160",
  },
  {
    key: "แคน-สนม-สุรินทร์-32160",
    value: "แคน (สุรินทร์)",
    label: "แคน > สนม > สุรินทร์ > 32160",
  },
  {
    key: "โพนโก-สนม-สุรินทร์-32160",
    value: "โพนโก",
    label: "โพนโก > สนม > สุรินทร์ > 32160",
  },
  {
    key: "กระเทียม-สังขะ-สุรินทร์-32150",
    value: "กระเทียม",
    label: "กระเทียม > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "ขอนแตก-สังขะ-สุรินทร์-32150",
    value: "ขอนแตก",
    label: "ขอนแตก > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "ดม-สังขะ-สุรินทร์-32150",
    value: "ดม",
    label: "ดม > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "ตาคง-สังขะ-สุรินทร์-32150",
    value: "ตาคง",
    label: "ตาคง > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "ตาตุม-สังขะ-สุรินทร์-32150",
    value: "ตาตุม",
    label: "ตาตุม > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "ทับทัน-สังขะ-สุรินทร์-32150",
    value: "ทับทัน",
    label: "ทับทัน > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "บ้านจารย์-สังขะ-สุรินทร์-32150",
    value: "บ้านจารย์",
    label: "บ้านจารย์ > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "บ้านชบ-สังขะ-สุรินทร์-32150",
    value: "บ้านชบ",
    label: "บ้านชบ > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "พระแก้ว-สังขะ-สุรินทร์-32150",
    value: "พระแก้ว (สุรินทร์)",
    label: "พระแก้ว > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "สะกาด-สังขะ-สุรินทร์-32150",
    value: "สะกาด",
    label: "สะกาด > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "สังขะ-สังขะ-สุรินทร์-32150",
    value: "สังขะ",
    label: "สังขะ > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "เทพรักษา-สังขะ-สุรินทร์-32150",
    value: "เทพรักษา",
    label: "เทพรักษา > สังขะ > สุรินทร์ > 32150",
  },
  {
    key: "กระออม-สำโรงทาบ-สุรินทร์-32170",
    value: "กระออม",
    label: "กระออม > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "ประดู่-สำโรงทาบ-สุรินทร์-32170",
    value: "ประดู่",
    label: "ประดู่ > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "ศรีสุข-สำโรงทาบ-สุรินทร์-32170",
    value: "ศรีสุข (สุรินทร์)",
    label: "ศรีสุข > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "สะโน-สำโรงทาบ-สุรินทร์-32170",
    value: "สะโน",
    label: "สะโน > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "สำโรงทาบ-สำโรงทาบ-สุรินทร์-32170",
    value: "สำโรงทาบ",
    label: "สำโรงทาบ > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "หนองฮะ-สำโรงทาบ-สุรินทร์-32170",
    value: "หนองฮะ",
    label: "หนองฮะ > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "หนองไผ่ล้อม-สำโรงทาบ-สุรินทร์-32170",
    value: "หนองไผ่ล้อม (สุรินทร์)",
    label: "หนองไผ่ล้อม > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "หมื่นศรี-สำโรงทาบ-สุรินทร์-32170",
    value: "หมื่นศรี",
    label: "หมื่นศรี > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "เกาะแก้ว-สำโรงทาบ-สุรินทร์-32170",
    value: "เกาะแก้ว (สุรินทร์)",
    label: "เกาะแก้ว > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "เสม็จ-สำโรงทาบ-สุรินทร์-32170",
    value: "เสม็จ",
    label: "เสม็จ > สำโรงทาบ > สุรินทร์ > 32170",
  },
  {
    key: "ตากูก-เขวาสินรินทร์-สุรินทร์-32000",
    value: "ตากูก",
    label: "ตากูก > เขวาสินรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "บึง-เขวาสินรินทร์-สุรินทร์-32000",
    value: "บึง (สุรินทร์)",
    label: "บึง > เขวาสินรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "บ้านแร่-เขวาสินรินทร์-สุรินทร์-32000",
    value: "บ้านแร่",
    label: "บ้านแร่ > เขวาสินรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "ปราสาททอง-เขวาสินรินทร์-สุรินทร์-32000",
    value: "ปราสาททอง",
    label: "ปราสาททอง > เขวาสินรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "เขวาสินรินทร์-เขวาสินรินทร์-สุรินทร์-32000",
    value: "เขวาสินรินทร์",
    label: "เขวาสินรินทร์ > เขวาสินรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "กาเกาะ-เมืองสุรินทร์-สุรินทร์-32000",
    value: "กาเกาะ",
    label: "กาเกาะ > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "คอโค-เมืองสุรินทร์-สุรินทร์-32000",
    value: "คอโค",
    label: "คอโค > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "ตระแสง-เมืองสุรินทร์-สุรินทร์-32000",
    value: "ตระแสง",
    label: "ตระแสง > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "ตั้งใจ-เมืองสุรินทร์-สุรินทร์-32000",
    value: "ตั้งใจ",
    label: "ตั้งใจ > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "ตาอ็อง-เมืองสุรินทร์-สุรินทร์-32000",
    value: "ตาอ็อง",
    label: "ตาอ็อง > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "ท่าสว่าง-เมืองสุรินทร์-สุรินทร์-32000",
    value: "ท่าสว่าง",
    label: "ท่าสว่าง > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "นอกเมือง-เมืองสุรินทร์-สุรินทร์-32000",
    value: "นอกเมือง",
    label: "นอกเมือง > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "นาดี-เมืองสุรินทร์-สุรินทร์-32000",
    value: "นาดี (สุรินทร์)",
    label: "นาดี > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "นาบัว-เมืองสุรินทร์-สุรินทร์-32000",
    value: "นาบัว (สุรินทร์)",
    label: "นาบัว > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "บุฤาษี-เมืองสุรินทร์-สุรินทร์-32000",
    value: "บุฤาษี",
    label: "บุฤาษี > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "ราม-เมืองสุรินทร์-สุรินทร์-32000",
    value: "ราม",
    label: "ราม > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "สลักได-เมืองสุรินทร์-สุรินทร์-32000",
    value: "สลักได",
    label: "สลักได > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "สวาย-เมืองสุรินทร์-สุรินทร์-32000",
    value: "สวาย (สุรินทร์)",
    label: "สวาย > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "สำโรง-เมืองสุรินทร์-สุรินทร์-32000",
    value: "สำโรง (สุรินทร์)",
    label: "สำโรง > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "เฉนียง-เมืองสุรินทร์-สุรินทร์-32000",
    value: "เฉนียง",
    label: "เฉนียง > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "เทนมีย์-เมืองสุรินทร์-สุรินทร์-32000",
    value: "เทนมีย์",
    label: "เทนมีย์ > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "เพี้ยราม-เมืองสุรินทร์-สุรินทร์-32000",
    value: "เพี้ยราม",
    label: "เพี้ยราม > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "เมืองที-เมืองสุรินทร์-สุรินทร์-32000",
    value: "เมืองที",
    label: "เมืองที > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "แกใหญ่-เมืองสุรินทร์-สุรินทร์-32000",
    value: "แกใหญ่",
    label: "แกใหญ่ > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "แสลงพันธ์-เมืองสุรินทร์-สุรินทร์-32000",
    value: "แสลงพันธ์",
    label: "แสลงพันธ์ > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "ในเมือง-เมืองสุรินทร์-สุรินทร์-32000",
    value: "ในเมือง (สุรินทร์)",
    label: "ในเมือง > เมืองสุรินทร์ > สุรินทร์ > 32000",
  },
  {
    key: "คำผง-โนนนารายณ์-สุรินทร์-32130",
    value: "คำผง",
    label: "คำผง > โนนนารายณ์ > สุรินทร์ > 32130",
  },
  {
    key: "ระเวียง-โนนนารายณ์-สุรินทร์-32130",
    value: "ระเวียง",
    label: "ระเวียง > โนนนารายณ์ > สุรินทร์ > 32130",
  },
  {
    key: "หนองหลวง-โนนนารายณ์-สุรินทร์-32130",
    value: "หนองหลวง (สุรินทร์)",
    label: "หนองหลวง > โนนนารายณ์ > สุรินทร์ > 32130",
  },
  {
    key: "หนองเทพ-โนนนารายณ์-สุรินทร์-32130",
    value: "หนองเทพ",
    label: "หนองเทพ > โนนนารายณ์ > สุรินทร์ > 32130",
  },
  {
    key: "โนน-โนนนารายณ์-สุรินทร์-32130",
    value: "โนน",
    label: "โนน > โนนนารายณ์ > สุรินทร์ > 32130",
  },
  {
    key: "กกแรต-กงไกรลาศ-สุโขทัย-64170",
    value: "กกแรต",
    label: "กกแรต > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "กง-กงไกรลาศ-สุโขทัย-64170",
    value: "กง",
    label: "กง > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "ดงเดือย-กงไกรลาศ-สุโขทัย-64170",
    value: "ดงเดือย",
    label: "ดงเดือย > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "ท่าฉนวน-กงไกรลาศ-สุโขทัย-64170",
    value: "ท่าฉนวน (สุโขทัย)",
    label: "ท่าฉนวน > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "บ้านกร่าง-กงไกรลาศ-สุโขทัย-64170",
    value: "บ้านกร่าง (สุโขทัย)",
    label: "บ้านกร่าง > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "บ้านใหม่สุขเกษม-กงไกรลาศ-สุโขทัย-64170",
    value: "บ้านใหม่สุขเกษม",
    label: "บ้านใหม่สุขเกษม > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "ป่าแฝก-กงไกรลาศ-สุโขทัย-64170",
    value: "ป่าแฝก (สุโขทัย)",
    label: "ป่าแฝก > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "หนองตูม-กงไกรลาศ-สุโขทัย-64170",
    value: "หนองตูม (สุโขทัย)",
    label: "หนองตูม > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "ไกรกลาง-กงไกรลาศ-สุโขทัย-64170",
    value: "ไกรกลาง",
    label: "ไกรกลาง > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "ไกรนอก-กงไกรลาศ-สุโขทัย-64170",
    value: "ไกรนอก",
    label: "ไกรนอก > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "ไกรใน-กงไกรลาศ-สุโขทัย-64170",
    value: "ไกรใน",
    label: "ไกรใน > กงไกรลาศ > สุโขทัย > 64170",
  },
  {
    key: "ทุ่งยางเมือง-คีรีมาศ-สุโขทัย-64160",
    value: "ทุ่งยางเมือง",
    label: "ทุ่งยางเมือง > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "ทุ่งหลวง-คีรีมาศ-สุโขทัย-64160",
    value: "ทุ่งหลวง (สุโขทัย)",
    label: "ทุ่งหลวง > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "นาเชิงคีรี-คีรีมาศ-สุโขทัย-64160",
    value: "นาเชิงคีรี",
    label: "นาเชิงคีรี > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "บ้านน้ำพุ-คีรีมาศ-สุโขทัย-64160",
    value: "บ้านน้ำพุ",
    label: "บ้านน้ำพุ > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "บ้านป้อม-คีรีมาศ-สุโขทัย-64160",
    value: "บ้านป้อม (สุโขทัย)",
    label: "บ้านป้อม > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "ศรีคีรีมาศ-คีรีมาศ-สุโขทัย-64160",
    value: "ศรีคีรีมาศ",
    label: "ศรีคีรีมาศ > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "สามพวง-คีรีมาศ-สุโขทัย-64160",
    value: "สามพวง",
    label: "สามพวง > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "หนองกระดิ่ง-คีรีมาศ-สุโขทัย-64160",
    value: "หนองกระดิ่ง",
    label: "หนองกระดิ่ง > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "หนองจิก-คีรีมาศ-สุโขทัย-64160",
    value: "หนองจิก (สุโขทัย)",
    label: "หนองจิก > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "โตนด-คีรีมาศ-สุโขทัย-64160",
    value: "โตนด (สุโขทัย)",
    label: "โตนด > คีรีมาศ > สุโขทัย > 64160",
  },
  {
    key: "กลางดง-ทุ่งเสลี่ยม-สุโขทัย-64150",
    value: "กลางดง (สุโขทัย)",
    label: "กลางดง > ทุ่งเสลี่ยม > สุโขทัย > 64150",
  },
  {
    key: "ทุ่งเสลี่ยม-ทุ่งเสลี่ยม-สุโขทัย-64150",
    value: "ทุ่งเสลี่ยม",
    label: "ทุ่งเสลี่ยม > ทุ่งเสลี่ยม > สุโขทัย > 64150",
  },
  {
    key: "บ้านใหม่ไชยมงคล-ทุ่งเสลี่ยม-สุโขทัย-64230",
    value: "บ้านใหม่ไชยมงคล",
    label: "บ้านใหม่ไชยมงคล > ทุ่งเสลี่ยม > สุโขทัย > 64230",
  },
  {
    key: "เขาแก้วศรีสมบูรณ์-ทุ่งเสลี่ยม-สุโขทัย-64230",
    value: "เขาแก้วศรีสมบูรณ์",
    label: "เขาแก้วศรีสมบูรณ์ > ทุ่งเสลี่ยม > สุโขทัย > 64230",
  },
  {
    key: "ไทยชนะศึก-ทุ่งเสลี่ยม-สุโขทัย-64150",
    value: "ไทยชนะศึก",
    label: "ไทยชนะศึก > ทุ่งเสลี่ยม > สุโขทัย > 64150",
  },
  {
    key: "ตลิ่งชัน-บ้านด่านลานหอย-สุโขทัย-64140",
    value: "ตลิ่งชัน (สุโขทัย)",
    label: "ตลิ่งชัน > บ้านด่านลานหอย > สุโขทัย > 64140",
  },
  {
    key: "บ้านด่าน-บ้านด่านลานหอย-สุโขทัย-64140",
    value: "บ้านด่าน (สุโขทัย)",
    label: "บ้านด่าน > บ้านด่านลานหอย > สุโขทัย > 64140",
  },
  {
    key: "ลานหอย-บ้านด่านลานหอย-สุโขทัย-64140",
    value: "ลานหอย",
    label: "ลานหอย > บ้านด่านลานหอย > สุโขทัย > 64140",
  },
  {
    key: "วังตะคร้อ-บ้านด่านลานหอย-สุโขทัย-64140",
    value: "วังตะคร้อ",
    label: "วังตะคร้อ > บ้านด่านลานหอย > สุโขทัย > 64140",
  },
  {
    key: "วังน้ำขาว-บ้านด่านลานหอย-สุโขทัย-64140",
    value: "วังน้ำขาว",
    label: "วังน้ำขาว > บ้านด่านลานหอย > สุโขทัย > 64140",
  },
  {
    key: "วังลึก-บ้านด่านลานหอย-สุโขทัย-64140",
    value: "วังลึก (สุโขทัย)",
    label: "วังลึก > บ้านด่านลานหอย > สุโขทัย > 64140",
  },
  {
    key: "หนองหญ้าปล้อง-บ้านด่านลานหอย-สุโขทัย-64140",
    value: "หนองหญ้าปล้อง",
    label: "หนองหญ้าปล้อง > บ้านด่านลานหอย > สุโขทัย > 64140",
  },
  {
    key: "คลองมะพลับ-ศรีนคร-สุโขทัย-64180",
    value: "คลองมะพลับ",
    label: "คลองมะพลับ > ศรีนคร > สุโขทัย > 64180",
  },
  {
    key: "นครเดิฐ-ศรีนคร-สุโขทัย-64180",
    value: "นครเดิฐ",
    label: "นครเดิฐ > ศรีนคร > สุโขทัย > 64180",
  },
  {
    key: "น้ำขุม-ศรีนคร-สุโขทัย-64180",
    value: "น้ำขุม",
    label: "น้ำขุม > ศรีนคร > สุโขทัย > 64180",
  },
  {
    key: "ศรีนคร-ศรีนคร-สุโขทัย-64180",
    value: "ศรีนคร",
    label: "ศรีนคร > ศรีนคร > สุโขทัย > 64180",
  },
  {
    key: "หนองบัว-ศรีนคร-สุโขทัย-64180",
    value: "หนองบัว (สุโขทัย)",
    label: "หนองบัว > ศรีนคร > สุโขทัย > 64180",
  },
  {
    key: "ดงคู่-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "ดงคู่",
    label: "ดงคู่ > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "ท่าชัย-ศรีสัชนาลัย-สุโขทัย-64190",
    value: "ท่าชัย (สุโขทัย)",
    label: "ท่าชัย > ศรีสัชนาลัย > สุโขทัย > 64190",
  },
  {
    key: "บ้านตึก-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "บ้านตึก",
    label: "บ้านตึก > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "บ้านแก่ง-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "บ้านแก่ง (สุโขทัย)",
    label: "บ้านแก่ง > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "ป่างิ้ว-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "ป่างิ้ว",
    label: "ป่างิ้ว > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "ศรีสัชนาลัย-ศรีสัชนาลัย-สุโขทัย-64190",
    value: "ศรีสัชนาลัย",
    label: "ศรีสัชนาลัย > ศรีสัชนาลัย > สุโขทัย > 64190",
  },
  {
    key: "สารจิตร-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "สารจิตร",
    label: "สารจิตร > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "หนองอ้อ-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "หนองอ้อ (สุโขทัย)",
    label: "หนองอ้อ > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "หาดเสี้ยว-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "หาดเสี้ยว",
    label: "หาดเสี้ยว > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "แม่สำ-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "แม่สำ",
    label: "แม่สำ > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "แม่สิน-ศรีสัชนาลัย-สุโขทัย-64130",
    value: "แม่สิน",
    label: "แม่สิน > ศรีสัชนาลัย > สุโขทัย > 64130",
  },
  {
    key: "คลองตาล-ศรีสำโรง-สุโขทัย-64120",
    value: "คลองตาล",
    label: "คลองตาล > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "ทับผึ้ง-ศรีสำโรง-สุโขทัย-64120",
    value: "ทับผึ้ง",
    label: "ทับผึ้ง > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "นาขุนไกร-ศรีสำโรง-สุโขทัย-64120",
    value: "นาขุนไกร",
    label: "นาขุนไกร > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "บ้านซ่าน-ศรีสำโรง-สุโขทัย-64120",
    value: "บ้านซ่าน",
    label: "บ้านซ่าน > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "บ้านนา-ศรีสำโรง-สุโขทัย-64120",
    value: "บ้านนา (สุโขทัย)",
    label: "บ้านนา > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "บ้านไร่-ศรีสำโรง-สุโขทัย-64120",
    value: "บ้านไร่ (สุโขทัย)",
    label: "บ้านไร่ > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "ราวต้นจันทร์-ศรีสำโรง-สุโขทัย-64120",
    value: "ราวต้นจันทร์",
    label: "ราวต้นจันทร์ > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "วังทอง-ศรีสำโรง-สุโขทัย-64120",
    value: "วังทอง (สุโขทัย)",
    label: "วังทอง > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "วังลึก-ศรีสำโรง-สุโขทัย-64120",
    value: "วังลึก (สุโขทัย)",
    label: "วังลึก > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "วังใหญ่-ศรีสำโรง-สุโขทัย-64120",
    value: "วังใหญ่ (สุโขทัย)",
    label: "วังใหญ่ > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "วัดเกาะ-ศรีสำโรง-สุโขทัย-64120",
    value: "วัดเกาะ",
    label: "วัดเกาะ > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "สามเรือน-ศรีสำโรง-สุโขทัย-64120",
    value: "สามเรือน (สุโขทัย)",
    label: "สามเรือน > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "เกาะตาเลี้ยง-ศรีสำโรง-สุโขทัย-64120",
    value: "เกาะตาเลี้ยง",
    label: "เกาะตาเลี้ยง > ศรีสำโรง > สุโขทัย > 64120",
  },
  {
    key: "คลองกระจง-สวรรคโลก-สุโขทัย-64110",
    value: "คลองกระจง",
    label: "คลองกระจง > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "คลองยาง-สวรรคโลก-สุโขทัย-64110",
    value: "คลองยาง (สุโขทัย)",
    label: "คลองยาง > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "ท่าทอง-สวรรคโลก-สุโขทัย-64110",
    value: "ท่าทอง (สุโขทัย)",
    label: "ท่าทอง > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "นาทุ่ง-สวรรคโลก-สุโขทัย-64110",
    value: "นาทุ่ง (สุโขทัย)",
    label: "นาทุ่ง > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "ปากน้ำ-สวรรคโลก-สุโขทัย-64110",
    value: "ปากน้ำ (สุโขทัย)",
    label: "ปากน้ำ > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "ป่ากุมเกาะ-สวรรคโลก-สุโขทัย-64110",
    value: "ป่ากุมเกาะ",
    label: "ป่ากุมเกาะ > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "ย่านยาว-สวรรคโลก-สุโขทัย-64110",
    value: "ย่านยาว (สุโขทัย)",
    label: "ย่านยาว > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "วังพิณพาทย์-สวรรคโลก-สุโขทัย-64110",
    value: "วังพิณพาทย์",
    label: "วังพิณพาทย์ > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "วังไม้ขอน-สวรรคโลก-สุโขทัย-64110",
    value: "วังไม้ขอน",
    label: "วังไม้ขอน > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "หนองกลับ-สวรรคโลก-สุโขทัย-64110",
    value: "หนองกลับ (สุโขทัย)",
    label: "หนองกลับ > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "เมืองบางขลัง-สวรรคโลก-สุโขทัย-64110",
    value: "เมืองบางขลัง",
    label: "เมืองบางขลัง > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "เมืองบางยม-สวรรคโลก-สุโขทัย-64110",
    value: "เมืองบางยม",
    label: "เมืองบางยม > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "เมืองสวรรคโลก-สวรรคโลก-สุโขทัย-64110",
    value: "เมืองสวรรคโลก",
    label: "เมืองสวรรคโลก > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "ในเมือง-สวรรคโลก-สุโขทัย-64110",
    value: "ในเมือง (สุโขทัย)",
    label: "ในเมือง > สวรรคโลก > สุโขทัย > 64110",
  },
  {
    key: "ตาลเตี้ย-เมืองสุโขทัย-สุโขทัย-64220",
    value: "ตาลเตี้ย",
    label: "ตาลเตี้ย > เมืองสุโขทัย > สุโขทัย > 64220",
  },
  {
    key: "ธานี-เมืองสุโขทัย-สุโขทัย-64000",
    value: "ธานี",
    label: "ธานี > เมืองสุโขทัย > สุโขทัย > 64000",
  },
  {
    key: "บ้านกล้วย-เมืองสุโขทัย-สุโขทัย-64000",
    value: "บ้านกล้วย (สุโขทัย)",
    label: "บ้านกล้วย > เมืองสุโขทัย > สุโขทัย > 64000",
  },
  {
    key: "บ้านสวน-เมืองสุโขทัย-สุโขทัย-64220",
    value: "บ้านสวน (สุโขทัย)",
    label: "บ้านสวน > เมืองสุโขทัย > สุโขทัย > 64220",
  },
  {
    key: "บ้านหลุม-เมืองสุโขทัย-สุโขทัย-64000",
    value: "บ้านหลุม",
    label: "บ้านหลุม > เมืองสุโขทัย > สุโขทัย > 64000",
  },
  {
    key: "ปากพระ-เมืองสุโขทัย-สุโขทัย-64000",
    value: "ปากพระ",
    label: "ปากพระ > เมืองสุโขทัย > สุโขทัย > 64000",
  },
  {
    key: "ปากแคว-เมืองสุโขทัย-สุโขทัย-64000",
    value: "ปากแคว",
    label: "ปากแคว > เมืองสุโขทัย > สุโขทัย > 64000",
  },
  {
    key: "ยางซ้าย-เมืองสุโขทัย-สุโขทัย-64000",
    value: "ยางซ้าย",
    label: "ยางซ้าย > เมืองสุโขทัย > สุโขทัย > 64000",
  },
  {
    key: "วังทองแดง-เมืองสุโขทัย-สุโขทัย-64210",
    value: "วังทองแดง",
    label: "วังทองแดง > เมืองสุโขทัย > สุโขทัย > 64210",
  },
  {
    key: "เมืองเก่า-เมืองสุโขทัย-สุโขทัย-64210",
    value: "เมืองเก่า (สุโขทัย)",
    label: "เมืองเก่า > เมืองสุโขทัย > สุโขทัย > 64210",
  },
  {
    key: "กองนาง-ท่าบ่อ-หนองคาย-43110",
    value: "กองนาง",
    label: "กองนาง > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "ท่าบ่อ-ท่าบ่อ-หนองคาย-43110",
    value: "ท่าบ่อ",
    label: "ท่าบ่อ > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "นาข่า-ท่าบ่อ-หนองคาย-43110",
    value: "นาข่า (หนองคาย)",
    label: "นาข่า > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "น้ำโมง-ท่าบ่อ-หนองคาย-43110",
    value: "น้ำโมง",
    label: "น้ำโมง > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "บ้านถ่อน-ท่าบ่อ-หนองคาย-43110",
    value: "บ้านถ่อน (หนองคาย)",
    label: "บ้านถ่อน > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "บ้านว่าน-ท่าบ่อ-หนองคาย-43110",
    value: "บ้านว่าน",
    label: "บ้านว่าน > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "บ้านเดื่อ-ท่าบ่อ-หนองคาย-43110",
    value: "บ้านเดื่อ (หนองคาย)",
    label: "บ้านเดื่อ > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "หนองนาง-ท่าบ่อ-หนองคาย-43110",
    value: "หนองนาง",
    label: "หนองนาง > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "โคกคอน-ท่าบ่อ-หนองคาย-43110",
    value: "โคกคอน",
    label: "โคกคอน > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "โพนสา-ท่าบ่อ-หนองคาย-43110",
    value: "โพนสา",
    label: "โพนสา > ท่าบ่อ > หนองคาย > 43110",
  },
  {
    key: "นาทับไฮ-รัตนวาปี-หนองคาย-43120",
    value: "นาทับไฮ",
    label: "นาทับไฮ > รัตนวาปี > หนองคาย > 43120",
  },
  {
    key: "บ้านต้อน-รัตนวาปี-หนองคาย-43120",
    value: "บ้านต้อน",
    label: "บ้านต้อน > รัตนวาปี > หนองคาย > 43120",
  },
  {
    key: "พระบาทนาสิงห์-รัตนวาปี-หนองคาย-43120",
    value: "พระบาทนาสิงห์",
    label: "พระบาทนาสิงห์ > รัตนวาปี > หนองคาย > 43120",
  },
  {
    key: "รัตนวาปี-รัตนวาปี-หนองคาย-43120",
    value: "รัตนวาปี",
    label: "รัตนวาปี > รัตนวาปี > หนองคาย > 43120",
  },
  {
    key: "โพนแพง-รัตนวาปี-หนองคาย-43120",
    value: "โพนแพง (หนองคาย)",
    label: "โพนแพง > รัตนวาปี > หนองคาย > 43120",
  },
  {
    key: "บ้านหม้อ-ศรีเชียงใหม่-หนองคาย-43130",
    value: "บ้านหม้อ (หนองคาย)",
    label: "บ้านหม้อ > ศรีเชียงใหม่ > หนองคาย > 43130",
  },
  {
    key: "พระพุทธบาท-ศรีเชียงใหม่-หนองคาย-43130",
    value: "พระพุทธบาท (หนองคาย)",
    label: "พระพุทธบาท > ศรีเชียงใหม่ > หนองคาย > 43130",
  },
  {
    key: "พานพร้าว-ศรีเชียงใหม่-หนองคาย-43130",
    value: "พานพร้าว",
    label: "พานพร้าว > ศรีเชียงใหม่ > หนองคาย > 43130",
  },
  {
    key: "หนองปลาปาก-ศรีเชียงใหม่-หนองคาย-43130",
    value: "หนองปลาปาก",
    label: "หนองปลาปาก > ศรีเชียงใหม่ > หนองคาย > 43130",
  },
  {
    key: "คอกช้าง-สระใคร-หนองคาย-43100",
    value: "คอกช้าง",
    label: "คอกช้าง > สระใคร > หนองคาย > 43100",
  },
  {
    key: "บ้านฝาง-สระใคร-หนองคาย-43100",
    value: "บ้านฝาง (หนองคาย)",
    label: "บ้านฝาง > สระใคร > หนองคาย > 43100",
  },
  {
    key: "สระใคร-สระใคร-หนองคาย-43100",
    value: "สระใคร",
    label: "สระใคร > สระใคร > หนองคาย > 43100",
  },
  {
    key: "นางิ้ว-สังคม-หนองคาย-43160",
    value: "นางิ้ว (หนองคาย)",
    label: "นางิ้ว > สังคม > หนองคาย > 43160",
  },
  {
    key: "บ้านม่วง-สังคม-หนองคาย-43160",
    value: "บ้านม่วง (หนองคาย)",
    label: "บ้านม่วง > สังคม > หนองคาย > 43160",
  },
  {
    key: "ผาตั้ง-สังคม-หนองคาย-43160",
    value: "ผาตั้ง",
    label: "ผาตั้ง > สังคม > หนองคาย > 43160",
  },
  {
    key: "สังคม-สังคม-หนองคาย-43160",
    value: "สังคม",
    label: "สังคม > สังคม > หนองคาย > 43160",
  },
  {
    key: "แก้งไก่-สังคม-หนองคาย-43160",
    value: "แก้งไก่",
    label: "แก้งไก่ > สังคม > หนองคาย > 43160",
  },
  {
    key: "นาดี-เฝ้าไร่-หนองคาย-43120",
    value: "นาดี (หนองคาย)",
    label: "นาดี > เฝ้าไร่ > หนองคาย > 43120",
  },
  {
    key: "วังหลวง-เฝ้าไร่-หนองคาย-43120",
    value: "วังหลวง (หนองคาย)",
    label: "วังหลวง > เฝ้าไร่ > หนองคาย > 43120",
  },
  {
    key: "หนองหลวง-เฝ้าไร่-หนองคาย-43120",
    value: "หนองหลวง (หนองคาย)",
    label: "หนองหลวง > เฝ้าไร่ > หนองคาย > 43120",
  },
  {
    key: "อุดมพร-เฝ้าไร่-หนองคาย-43120",
    value: "อุดมพร",
    label: "อุดมพร > เฝ้าไร่ > หนองคาย > 43120",
  },
  {
    key: "เฝ้าไร่-เฝ้าไร่-หนองคาย-43120",
    value: "เฝ้าไร่",
    label: "เฝ้าไร่ > เฝ้าไร่ > หนองคาย > 43120",
  },
  {
    key: "กวนวัน-เมืองหนองคาย-หนองคาย-43000",
    value: "กวนวัน",
    label: "กวนวัน > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "ค่ายบกหวาน-เมืองหนองคาย-หนองคาย-43100",
    value: "ค่ายบกหวาน",
    label: "ค่ายบกหวาน > เมืองหนองคาย > หนองคาย > 43100",
  },
  {
    key: "บ้านเดื่อ-เมืองหนองคาย-หนองคาย-43000",
    value: "บ้านเดื่อ (หนองคาย)",
    label: "บ้านเดื่อ > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "ปะโค-เมืองหนองคาย-หนองคาย-43000",
    value: "ปะโค",
    label: "ปะโค > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "พระธาตุบังพวน-เมืองหนองคาย-หนองคาย-43100",
    value: "พระธาตุบังพวน",
    label: "พระธาตุบังพวน > เมืองหนองคาย > หนองคาย > 43100",
  },
  {
    key: "มีชัย-เมืองหนองคาย-หนองคาย-43000",
    value: "มีชัย",
    label: "มีชัย > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "วัดธาตุ-เมืองหนองคาย-หนองคาย-43000",
    value: "วัดธาตุ",
    label: "วัดธาตุ > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "สองห้อง-เมืองหนองคาย-หนองคาย-43100",
    value: "สองห้อง (หนองคาย)",
    label: "สองห้อง > เมืองหนองคาย > หนองคาย > 43100",
  },
  {
    key: "สีกาย-เมืองหนองคาย-หนองคาย-43000",
    value: "สีกาย",
    label: "สีกาย > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "หนองกอมเกาะ-เมืองหนองคาย-หนองคาย-43000",
    value: "หนองกอมเกาะ",
    label: "หนองกอมเกาะ > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "หาดคำ-เมืองหนองคาย-หนองคาย-43000",
    value: "หาดคำ",
    label: "หาดคำ > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "หินโงม-เมืองหนองคาย-หนองคาย-43000",
    value: "หินโงม",
    label: "หินโงม > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "เมืองหมี-เมืองหนองคาย-หนองคาย-43000",
    value: "เมืองหมี",
    label: "เมืองหมี > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "เวียงคุก-เมืองหนองคาย-หนองคาย-43000",
    value: "เวียงคุก",
    label: "เวียงคุก > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "โพธิ์ชัย-เมืองหนองคาย-หนองคาย-43000",
    value: "โพธิ์ชัย (หนองคาย)",
    label: "โพธิ์ชัย > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "ในเมือง-เมืองหนองคาย-หนองคาย-43000",
    value: "ในเมือง (หนองคาย)",
    label: "ในเมือง > เมืองหนองคาย > หนองคาย > 43000",
  },
  {
    key: "ด่านศรีสุข-โพธิ์ตาก-หนองคาย-43130",
    value: "ด่านศรีสุข",
    label: "ด่านศรีสุข > โพธิ์ตาก > หนองคาย > 43130",
  },
  {
    key: "โพธิ์ตาก-โพธิ์ตาก-หนองคาย-43130",
    value: "โพธิ์ตาก (หนองคาย)",
    label: "โพธิ์ตาก > โพธิ์ตาก > หนองคาย > 43130",
  },
  {
    key: "โพนทอง-โพธิ์ตาก-หนองคาย-43130",
    value: "โพนทอง (หนองคาย)",
    label: "โพนทอง > โพธิ์ตาก > หนองคาย > 43130",
  },
  {
    key: "กุดบง-โพนพิสัย-หนองคาย-43120",
    value: "กุดบง",
    label: "กุดบง > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "จุมพล-โพนพิสัย-หนองคาย-43120",
    value: "จุมพล",
    label: "จุมพล > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "ชุมช้าง-โพนพิสัย-หนองคาย-43120",
    value: "ชุมช้าง",
    label: "ชุมช้าง > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "ทุ่งหลวง-โพนพิสัย-หนองคาย-43120",
    value: "ทุ่งหลวง (หนองคาย)",
    label: "ทุ่งหลวง > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "นาหนัง-โพนพิสัย-หนองคาย-43120",
    value: "นาหนัง",
    label: "นาหนัง > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "บ้านผือ-โพนพิสัย-หนองคาย-43120",
    value: "บ้านผือ (หนองคาย)",
    label: "บ้านผือ > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "บ้านโพธิ์-โพนพิสัย-หนองคาย-43120",
    value: "บ้านโพธิ์ (หนองคาย)",
    label: "บ้านโพธิ์ > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "วัดหลวง-โพนพิสัย-หนองคาย-43120",
    value: "วัดหลวง (หนองคาย)",
    label: "วัดหลวง > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "สร้างนางขาว-โพนพิสัย-หนองคาย-43120",
    value: "สร้างนางขาว",
    label: "สร้างนางขาว > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "เซิม-โพนพิสัย-หนองคาย-43120",
    value: "เซิม",
    label: "เซิม > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "เหล่าต่างคำ-โพนพิสัย-หนองคาย-43120",
    value: "เหล่าต่างคำ",
    label: "เหล่าต่างคำ > โพนพิสัย > หนองคาย > 43120",
  },
  {
    key: "กุดดินจี่-นากลาง-หนองบัวลำภู-39350",
    value: "กุดดินจี่",
    label: "กุดดินจี่ > นากลาง > หนองบัวลำภู > 39350",
  },
  {
    key: "กุดแห่-นากลาง-หนองบัวลำภู-39170",
    value: "กุดแห่ (หนองบัวลำภู)",
    label: "กุดแห่ > นากลาง > หนองบัวลำภู > 39170",
  },
  {
    key: "ดงสวรรค์-นากลาง-หนองบัวลำภู-39350",
    value: "ดงสวรรค์",
    label: "ดงสวรรค์ > นากลาง > หนองบัวลำภู > 39350",
  },
  {
    key: "ด่านช้าง-นากลาง-หนองบัวลำภู-39170",
    value: "ด่านช้าง (หนองบัวลำภู)",
    label: "ด่านช้าง > นากลาง > หนองบัวลำภู > 39170",
  },
  {
    key: "นากลาง-นากลาง-หนองบัวลำภู-39170",
    value: "นากลาง (หนองบัวลำภู)",
    label: "นากลาง > นากลาง > หนองบัวลำภู > 39170",
  },
  {
    key: "ฝั่งแดง-นากลาง-หนองบัวลำภู-39170",
    value: "ฝั่งแดง (หนองบัวลำภู)",
    label: "ฝั่งแดง > นากลาง > หนองบัวลำภู > 39170",
  },
  {
    key: "อุทัยสวรรค์-นากลาง-หนองบัวลำภู-39170",
    value: "อุทัยสวรรค์",
    label: "อุทัยสวรรค์ > นากลาง > หนองบัวลำภู > 39170",
  },
  {
    key: "เก่ากลอย-นากลาง-หนองบัวลำภู-39350",
    value: "เก่ากลอย",
    label: "เก่ากลอย > นากลาง > หนองบัวลำภู > 39350",
  },
  {
    key: "โนนเมือง-นากลาง-หนองบัวลำภู-39170",
    value: "โนนเมือง (หนองบัวลำภู)",
    label: "โนนเมือง > นากลาง > หนองบัวลำภู > 39170",
  },
  {
    key: "นาเหล่า-นาวัง-หนองบัวลำภู-39170",
    value: "นาเหล่า",
    label: "นาเหล่า > นาวัง > หนองบัวลำภู > 39170",
  },
  {
    key: "นาแก-นาวัง-หนองบัวลำภู-39170",
    value: "นาแก (หนองบัวลำภู)",
    label: "นาแก > นาวัง > หนองบัวลำภู > 39170",
  },
  {
    key: "วังทอง-นาวัง-หนองบัวลำภู-39170",
    value: "วังทอง (หนองบัวลำภู)",
    label: "วังทอง > นาวัง > หนองบัวลำภู > 39170",
  },
  {
    key: "วังปลาป้อม-นาวัง-หนองบัวลำภู-39170",
    value: "วังปลาป้อม",
    label: "วังปลาป้อม > นาวัง > หนองบัวลำภู > 39170",
  },
  {
    key: "เทพคีรี-นาวัง-หนองบัวลำภู-39170",
    value: "เทพคีรี",
    label: "เทพคีรี > นาวัง > หนองบัวลำภู > 39170",
  },
  {
    key: "กุดสะเทียน-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "กุดสะเทียน",
    label: "กุดสะเทียน > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "ทรายทอง-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "ทรายทอง (หนองบัวลำภู)",
    label: "ทรายทอง > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "นากอก-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "นากอก (หนองบัวลำภู)",
    label: "นากอก > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "ยางหล่อ-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "ยางหล่อ",
    label: "ยางหล่อ > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "ศรีบุญเรือง-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "ศรีบุญเรือง (หนองบัวลำภู)",
    label: "ศรีบุญเรือง > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "หนองกุงแก้ว-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "หนองกุงแก้ว",
    label: "หนองกุงแก้ว > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "หนองบัวใต้-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "หนองบัวใต้ (หนองบัวลำภู)",
    label: "หนองบัวใต้ > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "หนองแก-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "หนองแก (หนองบัวลำภู)",
    label: "หนองแก > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "หันนางาม-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "หันนางาม",
    label: "หันนางาม > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "เมืองใหม่-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "เมืองใหม่ (หนองบัวลำภู)",
    label: "เมืองใหม่ > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "โนนม่วง-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "โนนม่วง",
    label: "โนนม่วง > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "โนนสะอาด-ศรีบุญเรือง-หนองบัวลำภู-39180",
    value: "โนนสะอาด (หนองบัวลำภู)",
    label: "โนนสะอาด > ศรีบุญเรือง > หนองบัวลำภู > 39180",
  },
  {
    key: "กุดผึ้ง-สุวรรณคูหา-หนองบัวลำภู-39270",
    value: "กุดผึ้ง",
    label: "กุดผึ้ง > สุวรรณคูหา > หนองบัวลำภู > 39270",
  },
  {
    key: "ดงมะไฟ-สุวรรณคูหา-หนองบัวลำภู-39270",
    value: "ดงมะไฟ (หนองบัวลำภู)",
    label: "ดงมะไฟ > สุวรรณคูหา > หนองบัวลำภู > 39270",
  },
  {
    key: "นาดี-สุวรรณคูหา-หนองบัวลำภู-39270",
    value: "นาดี (หนองบัวลำภู)",
    label: "นาดี > สุวรรณคูหา > หนองบัวลำภู > 39270",
  },
  {
    key: "นาด่าน-สุวรรณคูหา-หนองบัวลำภู-39270",
    value: "นาด่าน",
    label: "นาด่าน > สุวรรณคูหา > หนองบัวลำภู > 39270",
  },
  {
    key: "นาสี-สุวรรณคูหา-หนองบัวลำภู-39270",
    value: "นาสี",
    label: "นาสี > สุวรรณคูหา > หนองบัวลำภู > 39270",
  },
  {
    key: "บุญทัน-สุวรรณคูหา-หนองบัวลำภู-39270",
    value: "บุญทัน",
    label: "บุญทัน > สุวรรณคูหา > หนองบัวลำภู > 39270",
  },
  {
    key: "บ้านโคก-สุวรรณคูหา-หนองบัวลำภู-39270",
    value: "บ้านโคก (หนองบัวลำภู)",
    label: "บ้านโคก > สุวรรณคูหา > หนองบัวลำภู > 39270",
  },
  {
    key: "สุวรรณคูหา-สุวรรณคูหา-หนองบัวลำภู-39270",
    value: "สุวรรณคูหา",
    label: "สุวรรณคูหา > สุวรรณคูหา > หนองบัวลำภู > 39270",
  },
  {
    key: "กุดจิก-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "กุดจิก (หนองบัวลำภู)",
    label: "กุดจิก > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "นาคำไฮ-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "นาคำไฮ",
    label: "นาคำไฮ > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "นามะเฟือง-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "นามะเฟือง",
    label: "นามะเฟือง > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "บ้านขาม-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "บ้านขาม (หนองบัวลำภู)",
    label: "บ้านขาม > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "บ้านพร้าว-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "บ้านพร้าว (หนองบัวลำภู)",
    label: "บ้านพร้าว > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "ป่าไม้งาม-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "ป่าไม้งาม",
    label: "ป่าไม้งาม > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "ลำภู-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "ลำภู (หนองบัวลำภู)",
    label: "ลำภู > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "หนองบัว-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "หนองบัว (หนองบัวลำภู)",
    label: "หนองบัว > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "หนองภัยศูนย์-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "หนองภัยศูนย์",
    label: "หนองภัยศูนย์ > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "หนองสวรรค์-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "หนองสวรรค์",
    label: "หนองสวรรค์ > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "หนองหว้า-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "หนองหว้า (หนองบัวลำภู)",
    label: "หนองหว้า > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "หัวนา-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "หัวนา (หนองบัวลำภู)",
    label: "หัวนา > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "โนนขมิ้น-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "โนนขมิ้น",
    label: "โนนขมิ้น > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "โนนทัน-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "โนนทัน (หนองบัวลำภู)",
    label: "โนนทัน > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "โพธิ์ชัย-เมืองหนองบัวลำภู-หนองบัวลำภู-39000",
    value: "โพธิ์ชัย (หนองบัวลำภู)",
    label: "โพธิ์ชัย > เมืองหนองบัวลำภู > หนองบัวลำภู > 39000",
  },
  {
    key: "กุดดู่-โนนสัง-หนองบัวลำภู-39140",
    value: "กุดดู่",
    label: "กุดดู่ > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "นิคมพัฒนา-โนนสัง-หนองบัวลำภู-39140",
    value: "นิคมพัฒนา (หนองบัวลำภู)",
    label: "นิคมพัฒนา > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "บ้านค้อ-โนนสัง-หนองบัวลำภู-39140",
    value: "บ้านค้อ (หนองบัวลำภู)",
    label: "บ้านค้อ > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "บ้านถิ่น-โนนสัง-หนองบัวลำภู-39140",
    value: "บ้านถิ่น",
    label: "บ้านถิ่น > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "ปางกู่-โนนสัง-หนองบัวลำภู-39140",
    value: "ปางกู่",
    label: "ปางกู่ > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "หนองเรือ-โนนสัง-หนองบัวลำภู-39140",
    value: "หนองเรือ (หนองบัวลำภู)",
    label: "หนองเรือ > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "โคกม่วง-โนนสัง-หนองบัวลำภู-39140",
    value: "โคกม่วง (หนองบัวลำภู)",
    label: "โคกม่วง > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "โคกใหญ่-โนนสัง-หนองบัวลำภู-39140",
    value: "โคกใหญ่ (หนองบัวลำภู)",
    label: "โคกใหญ่ > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "โนนสัง-โนนสัง-หนองบัวลำภู-39140",
    value: "โนนสัง (หนองบัวลำภู)",
    label: "โนนสัง > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "โนนเมือง-โนนสัง-หนองบัวลำภู-39140",
    value: "โนนเมือง (หนองบัวลำภู)",
    label: "โนนเมือง > โนนสัง > หนองบัวลำภู > 39140",
  },
  {
    key: "คำเขื่อนแก้ว-ชานุมาน-อำนาจเจริญ-37210",
    value: "คำเขื่อนแก้ว",
    label: "คำเขื่อนแก้ว > ชานุมาน > อำนาจเจริญ > 37210",
  },
  {
    key: "ชานุมาน-ชานุมาน-อำนาจเจริญ-37210",
    value: "ชานุมาน",
    label: "ชานุมาน > ชานุมาน > อำนาจเจริญ > 37210",
  },
  {
    key: "ป่าก่อ-ชานุมาน-อำนาจเจริญ-37210",
    value: "ป่าก่อ",
    label: "ป่าก่อ > ชานุมาน > อำนาจเจริญ > 37210",
  },
  {
    key: "โคกก่ง-ชานุมาน-อำนาจเจริญ-37210",
    value: "โคกก่ง",
    label: "โคกก่ง > ชานุมาน > อำนาจเจริญ > 37210",
  },
  {
    key: "โคกสาร-ชานุมาน-อำนาจเจริญ-37210",
    value: "โคกสาร",
    label: "โคกสาร > ชานุมาน > อำนาจเจริญ > 37210",
  },
  {
    key: "คำโพน-ปทุมราชวงศา-อำนาจเจริญ-37110",
    value: "คำโพน",
    label: "คำโพน > ปทุมราชวงศา > อำนาจเจริญ > 37110",
  },
  {
    key: "นาป่าแซง-ปทุมราชวงศา-อำนาจเจริญ-37110",
    value: "นาป่าแซง",
    label: "นาป่าแซง > ปทุมราชวงศา > อำนาจเจริญ > 37110",
  },
  {
    key: "นาหว้า-ปทุมราชวงศา-อำนาจเจริญ-37110",
    value: "นาหว้า (อำนาจเจริญ)",
    label: "นาหว้า > ปทุมราชวงศา > อำนาจเจริญ > 37110",
  },
  {
    key: "ลือ-ปทุมราชวงศา-อำนาจเจริญ-37110",
    value: "ลือ",
    label: "ลือ > ปทุมราชวงศา > อำนาจเจริญ > 37110",
  },
  {
    key: "หนองข่า-ปทุมราชวงศา-อำนาจเจริญ-37110",
    value: "หนองข่า (อำนาจเจริญ)",
    label: "หนองข่า > ปทุมราชวงศา > อำนาจเจริญ > 37110",
  },
  {
    key: "ห้วย-ปทุมราชวงศา-อำนาจเจริญ-37110",
    value: "ห้วย",
    label: "ห้วย > ปทุมราชวงศา > อำนาจเจริญ > 37110",
  },
  {
    key: "โนนงาม-ปทุมราชวงศา-อำนาจเจริญ-37110",
    value: "โนนงาม",
    label: "โนนงาม > ปทุมราชวงศา > อำนาจเจริญ > 37110",
  },
  {
    key: "จานลาน-พนา-อำนาจเจริญ-37180",
    value: "จานลาน",
    label: "จานลาน > พนา > อำนาจเจริญ > 37180",
  },
  {
    key: "พนา-พนา-อำนาจเจริญ-37180",
    value: "พนา",
    label: "พนา > พนา > อำนาจเจริญ > 37180",
  },
  {
    key: "พระเหลา-พนา-อำนาจเจริญ-37180",
    value: "พระเหลา",
    label: "พระเหลา > พนา > อำนาจเจริญ > 37180",
  },
  {
    key: "ไม้กลอน-พนา-อำนาจเจริญ-37180",
    value: "ไม้กลอน",
    label: "ไม้กลอน > พนา > อำนาจเจริญ > 37180",
  },
  {
    key: "ดงบัง-ลืออำนาจ-อำนาจเจริญ-37120",
    value: "ดงบัง (อำนาจเจริญ)",
    label: "ดงบัง > ลืออำนาจ > อำนาจเจริญ > 37120",
  },
  {
    key: "ดงมะยาง-ลืออำนาจ-อำนาจเจริญ-37120",
    value: "ดงมะยาง",
    label: "ดงมะยาง > ลืออำนาจ > อำนาจเจริญ > 37120",
  },
  {
    key: "อำนาจ-ลืออำนาจ-อำนาจเจริญ-37120",
    value: "อำนาจ",
    label: "อำนาจ > ลืออำนาจ > อำนาจเจริญ > 37120",
  },
  {
    key: "เปือย-ลืออำนาจ-อำนาจเจริญ-37120",
    value: "เปือย",
    label: "เปือย > ลืออำนาจ > อำนาจเจริญ > 37120",
  },
  {
    key: "แมด-ลืออำนาจ-อำนาจเจริญ-37120",
    value: "แมด",
    label: "แมด > ลืออำนาจ > อำนาจเจริญ > 37120",
  },
  {
    key: "โคกกลาง-ลืออำนาจ-อำนาจเจริญ-37120",
    value: "โคกกลาง (อำนาจเจริญ)",
    label: "โคกกลาง > ลืออำนาจ > อำนาจเจริญ > 37120",
  },
  {
    key: "ไร่ขี-ลืออำนาจ-อำนาจเจริญ-37120",
    value: "ไร่ขี",
    label: "ไร่ขี > ลืออำนาจ > อำนาจเจริญ > 37120",
  },
  {
    key: "คำพระ-หัวตะพาน-อำนาจเจริญ-37240",
    value: "คำพระ",
    label: "คำพระ > หัวตะพาน > อำนาจเจริญ > 37240",
  },
  {
    key: "จิกดู่-หัวตะพาน-อำนาจเจริญ-37240",
    value: "จิกดู่",
    label: "จิกดู่ > หัวตะพาน > อำนาจเจริญ > 37240",
  },
  {
    key: "รัตนวารี-หัวตะพาน-อำนาจเจริญ-37240",
    value: "รัตนวารี",
    label: "รัตนวารี > หัวตะพาน > อำนาจเจริญ > 37240",
  },
  {
    key: "สร้างถ่อน้อย-หัวตะพาน-อำนาจเจริญ-37240",
    value: "สร้างถ่อน้อย",
    label: "สร้างถ่อน้อย > หัวตะพาน > อำนาจเจริญ > 37240",
  },
  {
    key: "หนองแก้ว-หัวตะพาน-อำนาจเจริญ-37240",
    value: "หนองแก้ว (อำนาจเจริญ)",
    label: "หนองแก้ว > หัวตะพาน > อำนาจเจริญ > 37240",
  },
  {
    key: "หัวตะพาน-หัวตะพาน-อำนาจเจริญ-37240",
    value: "หัวตะพาน (อำนาจเจริญ)",
    label: "หัวตะพาน > หัวตะพาน > อำนาจเจริญ > 37240",
  },
  {
    key: "เค็งใหญ่-หัวตะพาน-อำนาจเจริญ-37240",
    value: "เค็งใหญ่",
    label: "เค็งใหญ่ > หัวตะพาน > อำนาจเจริญ > 37240",
  },
  {
    key: "โพนเมืองน้อย-หัวตะพาน-อำนาจเจริญ-37240",
    value: "โพนเมืองน้อย",
    label: "โพนเมืองน้อย > หัวตะพาน > อำนาจเจริญ > 37240",
  },
  {
    key: "กุดปลาดุก-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "กุดปลาดุก (อำนาจเจริญ)",
    label: "กุดปลาดุก > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "คึมใหญ่-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "คึมใหญ่",
    label: "คึมใหญ่ > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "ดอนเมย-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "ดอนเมย",
    label: "ดอนเมย > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "นาจิก-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "นาจิก",
    label: "นาจิก > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "นาผือ-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "นาผือ",
    label: "นาผือ > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "นายม-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "นายม",
    label: "นายม > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "นาวัง-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "นาวัง",
    label: "นาวัง > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "นาหมอม้า-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "นาหมอม้า",
    label: "นาหมอม้า > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "นาแต้-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "นาแต้ (อำนาจเจริญ)",
    label: "นาแต้ > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "น้ำปลีก-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "น้ำปลีก",
    label: "น้ำปลีก > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "บุ่ง-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "บุ่ง",
    label: "บุ่ง > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "ปลาค้าว-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "ปลาค้าว",
    label: "ปลาค้าว > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "สร้างนกทา-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "สร้างนกทา",
    label: "สร้างนกทา > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "หนองมะแซว-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "หนองมะแซว",
    label: "หนองมะแซว > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "ห้วยไร่-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "ห้วยไร่ (อำนาจเจริญ)",
    label: "ห้วยไร่ > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "เหล่าพรวน-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "เหล่าพรวน",
    label: "เหล่าพรวน > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "โนนหนามแท่ง-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "โนนหนามแท่ง",
    label: "โนนหนามแท่ง > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "โนนโพธิ์-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "โนนโพธิ์",
    label: "โนนโพธิ์ > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "ไก่คำ-เมืองอำนาจเจริญ-อำนาจเจริญ-37000",
    value: "ไก่คำ",
    label: "ไก่คำ > เมืองอำนาจเจริญ > อำนาจเจริญ > 37000",
  },
  {
    key: "นาเวียง-เสนางคนิคม-อำนาจเจริญ-37290",
    value: "นาเวียง (อำนาจเจริญ)",
    label: "นาเวียง > เสนางคนิคม > อำนาจเจริญ > 37290",
  },
  {
    key: "หนองสามสี-เสนางคนิคม-อำนาจเจริญ-37290",
    value: "หนองสามสี",
    label: "หนองสามสี > เสนางคนิคม > อำนาจเจริญ > 37290",
  },
  {
    key: "หนองไฮ-เสนางคนิคม-อำนาจเจริญ-37290",
    value: "หนองไฮ (อำนาจเจริญ)",
    label: "หนองไฮ > เสนางคนิคม > อำนาจเจริญ > 37290",
  },
  {
    key: "เสนางคนิคม-เสนางคนิคม-อำนาจเจริญ-37290",
    value: "เสนางคนิคม",
    label: "เสนางคนิคม > เสนางคนิคม > อำนาจเจริญ > 37290",
  },
  {
    key: "โพนทอง-เสนางคนิคม-อำนาจเจริญ-37290",
    value: "โพนทอง (อำนาจเจริญ)",
    label: "โพนทอง > เสนางคนิคม > อำนาจเจริญ > 37290",
  },
  {
    key: "ไร่สีสุก-เสนางคนิคม-อำนาจเจริญ-37290",
    value: "ไร่สีสุก",
    label: "ไร่สีสุก > เสนางคนิคม > อำนาจเจริญ > 37290",
  },
  {
    key: "กุดจับ-กุดจับ-อุดรธานี-41250",
    value: "กุดจับ",
    label: "กุดจับ > กุดจับ > อุดรธานี > 41250",
  },
  {
    key: "ขอนยูง-กุดจับ-อุดรธานี-41250",
    value: "ขอนยูง",
    label: "ขอนยูง > กุดจับ > อุดรธานี > 41250",
  },
  {
    key: "ตาลเลียน-กุดจับ-อุดรธานี-41250",
    value: "ตาลเลียน",
    label: "ตาลเลียน > กุดจับ > อุดรธานี > 41250",
  },
  {
    key: "ปะโค-กุดจับ-อุดรธานี-41250",
    value: "ปะโค (อุดรธานี)",
    label: "ปะโค > กุดจับ > อุดรธานี > 41250",
  },
  {
    key: "สร้างก่อ-กุดจับ-อุดรธานี-41250",
    value: "สร้างก่อ",
    label: "สร้างก่อ > กุดจับ > อุดรธานี > 41250",
  },
  {
    key: "เชียงเพ็ง-กุดจับ-อุดรธานี-41250",
    value: "เชียงเพ็ง (อุดรธานี)",
    label: "เชียงเพ็ง > กุดจับ > อุดรธานี > 41250",
  },
  {
    key: "เมืองเพีย-กุดจับ-อุดรธานี-41250",
    value: "เมืองเพีย (อุดรธานี)",
    label: "เมืองเพีย > กุดจับ > อุดรธานี > 41250",
  },
  {
    key: "กุมภวาปี-กุมภวาปี-อุดรธานี-41110",
    value: "กุมภวาปี",
    label: "กุมภวาปี > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "ตูมใต้-กุมภวาปี-อุดรธานี-41110",
    value: "ตูมใต้",
    label: "ตูมใต้ > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "ท่าลี่-กุมภวาปี-อุดรธานี-41110",
    value: "ท่าลี่",
    label: "ท่าลี่ > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "ปะโค-กุมภวาปี-อุดรธานี-41370",
    value: "ปะโค (อุดรธานี)",
    label: "ปะโค > กุมภวาปี > อุดรธานี > 41370",
  },
  {
    key: "ผาสุก-กุมภวาปี-อุดรธานี-41370",
    value: "ผาสุก",
    label: "ผาสุก > กุมภวาปี > อุดรธานี > 41370",
  },
  {
    key: "พันดอน-กุมภวาปี-อุดรธานี-41370",
    value: "พันดอน",
    label: "พันดอน > กุมภวาปี > อุดรธานี > 41370",
  },
  {
    key: "สีออ-กุมภวาปี-อุดรธานี-41110",
    value: "สีออ",
    label: "สีออ > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "หนองหว้า-กุมภวาปี-อุดรธานี-41110",
    value: "หนองหว้า (อุดรธานี)",
    label: "หนองหว้า > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "ห้วยเกิ้ง-กุมภวาปี-อุดรธานี-41110",
    value: "ห้วยเกิ้ง",
    label: "ห้วยเกิ้ง > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "เชียงแหว-กุมภวาปี-อุดรธานี-41110",
    value: "เชียงแหว",
    label: "เชียงแหว > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "เวียงคำ-กุมภวาปี-อุดรธานี-41110",
    value: "เวียงคำ",
    label: "เวียงคำ > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "เสอเพลอ-กุมภวาปี-อุดรธานี-41370",
    value: "เสอเพลอ",
    label: "เสอเพลอ > กุมภวาปี > อุดรธานี > 41370",
  },
  {
    key: "แชแล-กุมภวาปี-อุดรธานี-41110",
    value: "แชแล",
    label: "แชแล > กุมภวาปี > อุดรธานี > 41110",
  },
  {
    key: "คอนสาย-กู่แก้ว-อุดรธานี-41130",
    value: "คอนสาย",
    label: "คอนสาย > กู่แก้ว > อุดรธานี > 41130",
  },
  {
    key: "ค้อใหญ่-กู่แก้ว-อุดรธานี-41130",
    value: "ค้อใหญ่ (อุดรธานี)",
    label: "ค้อใหญ่ > กู่แก้ว > อุดรธานี > 41130",
  },
  {
    key: "บ้านจีต-กู่แก้ว-อุดรธานี-41130",
    value: "บ้านจีต",
    label: "บ้านจีต > กู่แก้ว > อุดรธานี > 41130",
  },
  {
    key: "โนนทองอินทร์-กู่แก้ว-อุดรธานี-41130",
    value: "โนนทองอินทร์",
    label: "โนนทองอินทร์ > กู่แก้ว > อุดรธานี > 41130",
  },
  {
    key: "ทุ่งฝน-ทุ่งฝน-อุดรธานี-41310",
    value: "ทุ่งฝน",
    label: "ทุ่งฝน > ทุ่งฝน > อุดรธานี > 41310",
  },
  {
    key: "ทุ่งใหญ่-ทุ่งฝน-อุดรธานี-41310",
    value: "ทุ่งใหญ่ (อุดรธานี)",
    label: "ทุ่งใหญ่ > ทุ่งฝน > อุดรธานี > 41310",
  },
  {
    key: "นาชุมแสง-ทุ่งฝน-อุดรธานี-41310",
    value: "นาชุมแสง (อุดรธานี)",
    label: "นาชุมแสง > ทุ่งฝน > อุดรธานี > 41310",
  },
  {
    key: "นาทม-ทุ่งฝน-อุดรธานี-41310",
    value: "นาทม (อุดรธานี)",
    label: "นาทม > ทุ่งฝน > อุดรธานี > 41310",
  },
  {
    key: "นายูง-นายูง-อุดรธานี-41380",
    value: "นายูง",
    label: "นายูง > นายูง > อุดรธานี > 41380",
  },
  {
    key: "นาแค-นายูง-อุดรธานี-41380",
    value: "นาแค",
    label: "นาแค > นายูง > อุดรธานี > 41380",
  },
  {
    key: "บ้านก้อง-นายูง-อุดรธานี-41380",
    value: "บ้านก้อง",
    label: "บ้านก้อง > นายูง > อุดรธานี > 41380",
  },
  {
    key: "โนนทอง-นายูง-อุดรธานี-41380",
    value: "โนนทอง (อุดรธานี)",
    label: "โนนทอง > นายูง > อุดรธานี > 41380",
  },
  {
    key: "นางัว-น้ำโสม-อุดรธานี-41210",
    value: "นางัว (อุดรธานี)",
    label: "นางัว > น้ำโสม > อุดรธานี > 41210",
  },
  {
    key: "น้ำโสม-น้ำโสม-อุดรธานี-41210",
    value: "น้ำโสม",
    label: "น้ำโสม > น้ำโสม > อุดรธานี > 41210",
  },
  {
    key: "บ้านหยวก-น้ำโสม-อุดรธานี-41210",
    value: "บ้านหยวก",
    label: "บ้านหยวก > น้ำโสม > อุดรธานี > 41210",
  },
  {
    key: "ศรีสำราญ-น้ำโสม-อุดรธานี-41210",
    value: "ศรีสำราญ (อุดรธานี)",
    label: "ศรีสำราญ > น้ำโสม > อุดรธานี > 41210",
  },
  {
    key: "สามัคคี-น้ำโสม-อุดรธานี-41210",
    value: "สามัคคี (อุดรธานี)",
    label: "สามัคคี > น้ำโสม > อุดรธานี > 41210",
  },
  {
    key: "หนองแวง-น้ำโสม-อุดรธานี-41210",
    value: "หนองแวง (อุดรธานี)",
    label: "หนองแวง > น้ำโสม > อุดรธานี > 41210",
  },
  {
    key: "โสมเยี่ยม-น้ำโสม-อุดรธานี-41210",
    value: "โสมเยี่ยม",
    label: "โสมเยี่ยม > น้ำโสม > อุดรธานี > 41210",
  },
  {
    key: "ดงเย็น-บ้านดุง-อุดรธานี-41190",
    value: "ดงเย็น (อุดรธานี)",
    label: "ดงเย็น > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "ถ่อนนาลับ-บ้านดุง-อุดรธานี-41190",
    value: "ถ่อนนาลับ",
    label: "ถ่อนนาลับ > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "นาคำ-บ้านดุง-อุดรธานี-41190",
    value: "นาคำ (อุดรธานี)",
    label: "นาคำ > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "นาไหม-บ้านดุง-อุดรธานี-41190",
    value: "นาไหม",
    label: "นาไหม > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "บ้านจันทร์-บ้านดุง-อุดรธานี-41190",
    value: "บ้านจันทร์",
    label: "บ้านจันทร์ > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "บ้านชัย-บ้านดุง-อุดรธานี-41190",
    value: "บ้านชัย",
    label: "บ้านชัย > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "บ้านดุง-บ้านดุง-อุดรธานี-41190",
    value: "บ้านดุง",
    label: "บ้านดุง > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "บ้านตาด-บ้านดุง-อุดรธานี-41190",
    value: "บ้านตาด",
    label: "บ้านตาด > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "บ้านม่วง-บ้านดุง-อุดรธานี-41190",
    value: "บ้านม่วง (อุดรธานี)",
    label: "บ้านม่วง > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "วังทอง-บ้านดุง-อุดรธานี-41190",
    value: "วังทอง (อุดรธานี)",
    label: "วังทอง > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "ศรีสุทโธ-บ้านดุง-อุดรธานี-41190",
    value: "ศรีสุทโธ",
    label: "ศรีสุทโธ > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "อ้อมกอ-บ้านดุง-อุดรธานี-41190",
    value: "อ้อมกอ",
    label: "อ้อมกอ > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "โพนสูง-บ้านดุง-อุดรธานี-41190",
    value: "โพนสูง (อุดรธานี)",
    label: "โพนสูง > บ้านดุง > อุดรธานี > 41190",
  },
  {
    key: "กลางใหญ่-บ้านผือ-อุดรธานี-41160",
    value: "กลางใหญ่",
    label: "กลางใหญ่ > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "ข้าวสาร-บ้านผือ-อุดรธานี-41160",
    value: "ข้าวสาร",
    label: "ข้าวสาร > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "คำด้วง-บ้านผือ-อุดรธานี-41160",
    value: "คำด้วง",
    label: "คำด้วง > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "คำบง-บ้านผือ-อุดรธานี-41160",
    value: "คำบง (อุดรธานี)",
    label: "คำบง > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "จำปาโมง-บ้านผือ-อุดรธานี-41160",
    value: "จำปาโมง",
    label: "จำปาโมง > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "บ้านค้อ-บ้านผือ-อุดรธานี-41160",
    value: "บ้านค้อ (อุดรธานี)",
    label: "บ้านค้อ > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "บ้านผือ-บ้านผือ-อุดรธานี-41160",
    value: "บ้านผือ (อุดรธานี)",
    label: "บ้านผือ > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "หนองหัวคู-บ้านผือ-อุดรธานี-41160",
    value: "หนองหัวคู",
    label: "หนองหัวคู > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "หนองแวง-บ้านผือ-อุดรธานี-41160",
    value: "หนองแวง (อุดรธานี)",
    label: "หนองแวง > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "หายโศก-บ้านผือ-อุดรธานี-41160",
    value: "หายโศก (อุดรธานี)",
    label: "หายโศก > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "เขือน้ำ-บ้านผือ-อุดรธานี-41160",
    value: "เขือน้ำ",
    label: "เขือน้ำ > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "เมืองพาน-บ้านผือ-อุดรธานี-41160",
    value: "เมืองพาน",
    label: "เมืองพาน > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "โนนทอง-บ้านผือ-อุดรธานี-41160",
    value: "โนนทอง (อุดรธานี)",
    label: "โนนทอง > บ้านผือ > อุดรธานี > 41160",
  },
  {
    key: "นาม่วง-ประจักษ์ศิลปาคม-อุดรธานี-41110",
    value: "นาม่วง",
    label: "นาม่วง > ประจักษ์ศิลปาคม > อุดรธานี > 41110",
  },
  {
    key: "ห้วยสามพาด-ประจักษ์ศิลปาคม-อุดรธานี-41110",
    value: "ห้วยสามพาด",
    label: "ห้วยสามพาด > ประจักษ์ศิลปาคม > อุดรธานี > 41110",
  },
  {
    key: "อุ่มจาน-ประจักษ์ศิลปาคม-อุดรธานี-41110",
    value: "อุ่มจาน (อุดรธานี)",
    label: "อุ่มจาน > ประจักษ์ศิลปาคม > อุดรธานี > 41110",
  },
  {
    key: "ดอนกลอย-พิบูลย์รักษ์-อุดรธานี-41130",
    value: "ดอนกลอย",
    label: "ดอนกลอย > พิบูลย์รักษ์ > อุดรธานี > 41130",
  },
  {
    key: "นาทราย-พิบูลย์รักษ์-อุดรธานี-41130",
    value: "นาทราย (อุดรธานี)",
    label: "นาทราย > พิบูลย์รักษ์ > อุดรธานี > 41130",
  },
  {
    key: "บ้านแดง-พิบูลย์รักษ์-อุดรธานี-41130",
    value: "บ้านแดง",
    label: "บ้านแดง > พิบูลย์รักษ์ > อุดรธานี > 41130",
  },
  {
    key: "คำโคกสูง-วังสามหมอ-อุดรธานี-41280",
    value: "คำโคกสูง",
    label: "คำโคกสูง > วังสามหมอ > อุดรธานี > 41280",
  },
  {
    key: "บะยาว-วังสามหมอ-อุดรธานี-41280",
    value: "บะยาว",
    label: "บะยาว > วังสามหมอ > อุดรธานี > 41280",
  },
  {
    key: "ผาสุก-วังสามหมอ-อุดรธานี-41280",
    value: "ผาสุก (อุดรธานี)",
    label: "ผาสุก > วังสามหมอ > อุดรธานี > 41280",
  },
  {
    key: "วังสามหมอ-วังสามหมอ-อุดรธานี-41280",
    value: "วังสามหมอ",
    label: "วังสามหมอ > วังสามหมอ > อุดรธานี > 41280",
  },
  {
    key: "หนองกุงทับม้า-วังสามหมอ-อุดรธานี-41280",
    value: "หนองกุงทับม้า",
    label: "หนองกุงทับม้า > วังสามหมอ > อุดรธานี > 41280",
  },
  {
    key: "หนองหญ้าไซ-วังสามหมอ-อุดรธานี-41280",
    value: "หนองหญ้าไซ (อุดรธานี)",
    label: "หนองหญ้าไซ > วังสามหมอ > อุดรธานี > 41280",
  },
  {
    key: "จำปี-ศรีธาตุ-อุดรธานี-41230",
    value: "จำปี",
    label: "จำปี > ศรีธาตุ > อุดรธานี > 41230",
  },
  {
    key: "ตาดทอง-ศรีธาตุ-อุดรธานี-41230",
    value: "ตาดทอง (อุดรธานี)",
    label: "ตาดทอง > ศรีธาตุ > อุดรธานี > 41230",
  },
  {
    key: "นายูง-ศรีธาตุ-อุดรธานี-41230",
    value: "นายูง (อุดรธานี)",
    label: "นายูง > ศรีธาตุ > อุดรธานี > 41230",
  },
  {
    key: "บ้านโปร่ง-ศรีธาตุ-อุดรธานี-41230",
    value: "บ้านโปร่ง (อุดรธานี)",
    label: "บ้านโปร่ง > ศรีธาตุ > อุดรธานี > 41230",
  },
  {
    key: "ศรีธาตุ-ศรีธาตุ-อุดรธานี-41230",
    value: "ศรีธาตุ",
    label: "ศรีธาตุ > ศรีธาตุ > อุดรธานี > 41230",
  },
  {
    key: "หนองนกเขียน-ศรีธาตุ-อุดรธานี-41230",
    value: "หนองนกเขียน",
    label: "หนองนกเขียน > ศรีธาตุ > อุดรธานี > 41230",
  },
  {
    key: "หัวนาคำ-ศรีธาตุ-อุดรธานี-41230",
    value: "หัวนาคำ (อุดรธานี)",
    label: "หัวนาคำ > ศรีธาตุ > อุดรธานี > 41230",
  },
  {
    key: "นาสะอาด-สร้างคอม-อุดรธานี-41260",
    value: "นาสะอาด",
    label: "นาสะอาด > สร้างคอม > อุดรธานี > 41260",
  },
  {
    key: "บ้านยวด-สร้างคอม-อุดรธานี-41260",
    value: "บ้านยวด",
    label: "บ้านยวด > สร้างคอม > อุดรธานี > 41260",
  },
  {
    key: "บ้านหินโงม-สร้างคอม-อุดรธานี-41260",
    value: "บ้านหินโงม",
    label: "บ้านหินโงม > สร้างคอม > อุดรธานี > 41260",
  },
  {
    key: "บ้านโคก-สร้างคอม-อุดรธานี-41260",
    value: "บ้านโคก (อุดรธานี)",
    label: "บ้านโคก > สร้างคอม > อุดรธานี > 41260",
  },
  {
    key: "สร้างคอม-สร้างคอม-อุดรธานี-41260",
    value: "สร้างคอม",
    label: "สร้างคอม > สร้างคอม > อุดรธานี > 41260",
  },
  {
    key: "เชียงดา-สร้างคอม-อุดรธานี-41260",
    value: "เชียงดา",
    label: "เชียงดา > สร้างคอม > อุดรธานี > 41260",
  },
  {
    key: "กุดหมากไฟ-หนองวัวซอ-อุดรธานี-41220",
    value: "กุดหมากไฟ",
    label: "กุดหมากไฟ > หนองวัวซอ > อุดรธานี > 41220",
  },
  {
    key: "น้ำพ่น-หนองวัวซอ-อุดรธานี-41360",
    value: "น้ำพ่น",
    label: "น้ำพ่น > หนองวัวซอ > อุดรธานี > 41360",
  },
  {
    key: "หนองบัวบาน-หนองวัวซอ-อุดรธานี-41360",
    value: "หนองบัวบาน (อุดรธานี)",
    label: "หนองบัวบาน > หนองวัวซอ > อุดรธานี > 41360",
  },
  {
    key: "หนองวัวซอ-หนองวัวซอ-อุดรธานี-41360",
    value: "หนองวัวซอ",
    label: "หนองวัวซอ > หนองวัวซอ > อุดรธานี > 41360",
  },
  {
    key: "หนองอ้อ-หนองวัวซอ-อุดรธานี-41220",
    value: "หนองอ้อ (อุดรธานี)",
    label: "หนองอ้อ > หนองวัวซอ > อุดรธานี > 41220",
  },
  {
    key: "หมากหญ้า-หนองวัวซอ-อุดรธานี-41360",
    value: "หมากหญ้า",
    label: "หมากหญ้า > หนองวัวซอ > อุดรธานี > 41360",
  },
  {
    key: "อูบมุง-หนองวัวซอ-อุดรธานี-41220",
    value: "อูบมุง",
    label: "อูบมุง > หนองวัวซอ > อุดรธานี > 41220",
  },
  {
    key: "โนนหวาย-หนองวัวซอ-อุดรธานี-41220",
    value: "โนนหวาย",
    label: "โนนหวาย > หนองวัวซอ > อุดรธานี > 41220",
  },
  {
    key: "ดอนหายโศก-หนองหาน-อุดรธานี-41130",
    value: "ดอนหายโศก",
    label: "ดอนหายโศก > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "บ้านยา-หนองหาน-อุดรธานี-41320",
    value: "บ้านยา",
    label: "บ้านยา > หนองหาน > อุดรธานี > 41320",
  },
  {
    key: "บ้านเชียง-หนองหาน-อุดรธานี-41320",
    value: "บ้านเชียง",
    label: "บ้านเชียง > หนองหาน > อุดรธานี > 41320",
  },
  {
    key: "ผักตบ-หนองหาน-อุดรธานี-41130",
    value: "ผักตบ",
    label: "ผักตบ > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "พังงู-หนองหาน-อุดรธานี-41130",
    value: "พังงู",
    label: "พังงู > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "สร้อยพร้าว-หนองหาน-อุดรธานี-41130",
    value: "สร้อยพร้าว",
    label: "สร้อยพร้าว > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "สะแบง-หนองหาน-อุดรธานี-41130",
    value: "สะแบง",
    label: "สะแบง > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "หนองสระปลา-หนองหาน-อุดรธานี-41320",
    value: "หนองสระปลา",
    label: "หนองสระปลา > หนองหาน > อุดรธานี > 41320",
  },
  {
    key: "หนองหาน-หนองหาน-อุดรธานี-41130",
    value: "หนองหาน",
    label: "หนองหาน > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "หนองเม็ก-หนองหาน-อุดรธานี-41130",
    value: "หนองเม็ก (อุดรธานี)",
    label: "หนองเม็ก > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "หนองไผ่-หนองหาน-อุดรธานี-41130",
    value: "หนองไผ่ (อุดรธานี)",
    label: "หนองไผ่ > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "โพนงาม-หนองหาน-อุดรธานี-41130",
    value: "โพนงาม (อุดรธานี)",
    label: "โพนงาม > หนองหาน > อุดรธานี > 41130",
  },
  {
    key: "ทับกุง-หนองแสง-อุดรธานี-41340",
    value: "ทับกุง",
    label: "ทับกุง > หนองแสง > อุดรธานี > 41340",
  },
  {
    key: "นาดี-หนองแสง-อุดรธานี-41340",
    value: "นาดี (อุดรธานี)",
    label: "นาดี > หนองแสง > อุดรธานี > 41340",
  },
  {
    key: "หนองแสง-หนองแสง-อุดรธานี-41340",
    value: "หนองแสง (อุดรธานี)",
    label: "หนองแสง > หนองแสง > อุดรธานี > 41340",
  },
  {
    key: "แสงสว่าง-หนองแสง-อุดรธานี-41340",
    value: "แสงสว่าง",
    label: "แสงสว่าง > หนองแสง > อุดรธานี > 41340",
  },
  {
    key: "จอมศรี-เพ็ญ-อุดรธานี-41150",
    value: "จอมศรี",
    label: "จอมศรี > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "นาบัว-เพ็ญ-อุดรธานี-41150",
    value: "นาบัว (อุดรธานี)",
    label: "นาบัว > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "นาพู่-เพ็ญ-อุดรธานี-41150",
    value: "นาพู่",
    label: "นาพู่ > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "บ้านธาตุ-เพ็ญ-อุดรธานี-41150",
    value: "บ้านธาตุ (อุดรธานี)",
    label: "บ้านธาตุ > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "บ้านเหล่า-เพ็ญ-อุดรธานี-41150",
    value: "บ้านเหล่า (อุดรธานี)",
    label: "บ้านเหล่า > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "สร้างแป้น-เพ็ญ-อุดรธานี-41150",
    value: "สร้างแป้น",
    label: "สร้างแป้น > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "สุมเส้า-เพ็ญ-อุดรธานี-41150",
    value: "สุมเส้า",
    label: "สุมเส้า > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "เชียงหวาง-เพ็ญ-อุดรธานี-41150",
    value: "เชียงหวาง",
    label: "เชียงหวาง > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "เตาไห-เพ็ญ-อุดรธานี-41150",
    value: "เตาไห",
    label: "เตาไห > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "เพ็ญ-เพ็ญ-อุดรธานี-41150",
    value: "เพ็ญ",
    label: "เพ็ญ > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "โคกกลาง-เพ็ญ-อุดรธานี-41150",
    value: "โคกกลาง (อุดรธานี)",
    label: "โคกกลาง > เพ็ญ > อุดรธานี > 41150",
  },
  {
    key: "กุดสระ-เมืองอุดรธานี-อุดรธานี-41000",
    value: "กุดสระ",
    label: "กุดสระ > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "นากว้าง-เมืองอุดรธานี-อุดรธานี-41000",
    value: "นากว้าง",
    label: "นากว้าง > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "นาข่า-เมืองอุดรธานี-อุดรธานี-41000",
    value: "นาข่า (อุดรธานี)",
    label: "นาข่า > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "นาดี-เมืองอุดรธานี-อุดรธานี-41000",
    value: "นาดี (อุดรธานี)",
    label: "นาดี > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "นิคมสงเคราะห์-เมืองอุดรธานี-อุดรธานี-41000",
    value: "นิคมสงเคราะห์",
    label: "นิคมสงเคราะห์ > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "บ้านขาว-เมืองอุดรธานี-อุดรธานี-41000",
    value: "บ้านขาว (อุดรธานี)",
    label: "บ้านขาว > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "บ้านจั่น-เมืองอุดรธานี-อุดรธานี-41000",
    value: "บ้านจั่น",
    label: "บ้านจั่น > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "บ้านตาด-เมืองอุดรธานี-อุดรธานี-41000",
    value: "บ้านตาด (อุดรธานี)",
    label: "บ้านตาด > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "บ้านเลื่อม-เมืองอุดรธานี-อุดรธานี-41000",
    value: "บ้านเลื่อม",
    label: "บ้านเลื่อม > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "สามพร้าว-เมืองอุดรธานี-อุดรธานี-41000",
    value: "สามพร้าว",
    label: "สามพร้าว > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "หนองขอนกว้าง-เมืองอุดรธานี-อุดรธานี-41000",
    value: "หนองขอนกว้าง",
    label: "หนองขอนกว้าง > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "หนองนาคำ-เมืองอุดรธานี-อุดรธานี-41000",
    value: "หนองนาคำ",
    label: "หนองนาคำ > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "หนองบัว-เมืองอุดรธานี-อุดรธานี-41000",
    value: "หนองบัว (อุดรธานี)",
    label: "หนองบัว > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "หนองไผ่-เมืองอุดรธานี-อุดรธานี-41330",
    value: "หนองไผ่ (อุดรธานี)",
    label: "หนองไผ่ > เมืองอุดรธานี > อุดรธานี > 41330",
  },
  {
    key: "หนองไฮ-เมืองอุดรธานี-อุดรธานี-41000",
    value: "หนองไฮ (อุดรธานี)",
    label: "หนองไฮ > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "หมากแข้ง-เมืองอุดรธานี-อุดรธานี-41000",
    value: "หมากแข้ง",
    label: "หมากแข้ง > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "หมูม่น-เมืองอุดรธานี-อุดรธานี-41000",
    value: "หมูม่น (อุดรธานี)",
    label: "หมูม่น > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "เชียงพิณ-เมืองอุดรธานี-อุดรธานี-41000",
    value: "เชียงพิณ",
    label: "เชียงพิณ > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "เชียงยืน-เมืองอุดรธานี-อุดรธานี-41000",
    value: "เชียงยืน (อุดรธานี)",
    label: "เชียงยืน > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "โคกสะอาด-เมืองอุดรธานี-อุดรธานี-41000",
    value: "โคกสะอาด (อุดรธานี)",
    label: "โคกสะอาด > เมืองอุดรธานี > อุดรธานี > 41000",
  },
  {
    key: "โนนสูง-เมืองอุดรธานี-อุดรธานี-41330",
    value: "โนนสูง (อุดรธานี)",
    label: "โนนสูง > เมืองอุดรธานี > อุดรธานี > 41330",
  },
  {
    key: "ทมนางาม-โนนสะอาด-อุดรธานี-41240",
    value: "ทมนางาม",
    label: "ทมนางาม > โนนสะอาด > อุดรธานี > 41240",
  },
  {
    key: "บุ่งแก้ว-โนนสะอาด-อุดรธานี-41240",
    value: "บุ่งแก้ว",
    label: "บุ่งแก้ว > โนนสะอาด > อุดรธานี > 41240",
  },
  {
    key: "หนองกุงศรี-โนนสะอาด-อุดรธานี-41240",
    value: "หนองกุงศรี (อุดรธานี)",
    label: "หนองกุงศรี > โนนสะอาด > อุดรธานี > 41240",
  },
  {
    key: "โคกกลาง-โนนสะอาด-อุดรธานี-41240",
    value: "โคกกลาง (อุดรธานี)",
    label: "โคกกลาง > โนนสะอาด > อุดรธานี > 41240",
  },
  {
    key: "โนนสะอาด-โนนสะอาด-อุดรธานี-41240",
    value: "โนนสะอาด (อุดรธานี)",
    label: "โนนสะอาด > โนนสะอาด > อุดรธานี > 41240",
  },
  {
    key: "โพธิ์ศรีสำราญ-โนนสะอาด-อุดรธานี-41240",
    value: "โพธิ์ศรีสำราญ",
    label: "โพธิ์ศรีสำราญ > โนนสะอาด > อุดรธานี > 41240",
  },
  {
    key: "คำเลาะ-ไชยวาน-อุดรธานี-41290",
    value: "คำเลาะ",
    label: "คำเลาะ > ไชยวาน > อุดรธานี > 41290",
  },
  {
    key: "หนองหลัก-ไชยวาน-อุดรธานี-41290",
    value: "หนองหลัก (อุดรธานี)",
    label: "หนองหลัก > ไชยวาน > อุดรธานี > 41290",
  },
  {
    key: "โพนสูง-ไชยวาน-อุดรธานี-41290",
    value: "โพนสูง (อุดรธานี)",
    label: "โพนสูง > ไชยวาน > อุดรธานี > 41290",
  },
  {
    key: "ไชยวาน-ไชยวาน-อุดรธานี-41290",
    value: "ไชยวาน",
    label: "ไชยวาน > ไชยวาน > อุดรธานี > 41290",
  },
  {
    key: "ข่อยสูง-ตรอน-อุตรดิตถ์-53140",
    value: "ข่อยสูง",
    label: "ข่อยสูง > ตรอน > อุตรดิตถ์ > 53140",
  },
  {
    key: "น้ำอ่าง-ตรอน-อุตรดิตถ์-53140",
    value: "น้ำอ่าง",
    label: "น้ำอ่าง > ตรอน > อุตรดิตถ์ > 53140",
  },
  {
    key: "บ้านแก่ง-ตรอน-อุตรดิตถ์-53140",
    value: "บ้านแก่ง (อุตรดิตถ์)",
    label: "บ้านแก่ง > ตรอน > อุตรดิตถ์ > 53140",
  },
  {
    key: "วังแดง-ตรอน-อุตรดิตถ์-53140",
    value: "วังแดง (อุตรดิตถ์)",
    label: "วังแดง > ตรอน > อุตรดิตถ์ > 53140",
  },
  {
    key: "หาดสองแคว-ตรอน-อุตรดิตถ์-53140",
    value: "หาดสองแคว",
    label: "หาดสองแคว > ตรอน > อุตรดิตถ์ > 53140",
  },
  {
    key: "น้ำพี้-ทองแสนขัน-อุตรดิตถ์-53230",
    value: "น้ำพี้",
    label: "น้ำพี้ > ทองแสนขัน > อุตรดิตถ์ > 53230",
  },
  {
    key: "บ่อทอง-ทองแสนขัน-อุตรดิตถ์-53230",
    value: "บ่อทอง (อุตรดิตถ์)",
    label: "บ่อทอง > ทองแสนขัน > อุตรดิตถ์ > 53230",
  },
  {
    key: "ป่าคาย-ทองแสนขัน-อุตรดิตถ์-53230",
    value: "ป่าคาย",
    label: "ป่าคาย > ทองแสนขัน > อุตรดิตถ์ > 53230",
  },
  {
    key: "ผักขวง-ทองแสนขัน-อุตรดิตถ์-53230",
    value: "ผักขวง",
    label: "ผักขวง > ทองแสนขัน > อุตรดิตถ์ > 53230",
  },
  {
    key: "จริม-ท่าปลา-อุตรดิตถ์-53150",
    value: "จริม",
    label: "จริม > ท่าปลา > อุตรดิตถ์ > 53150",
  },
  {
    key: "ท่าปลา-ท่าปลา-อุตรดิตถ์-53150",
    value: "ท่าปลา",
    label: "ท่าปลา > ท่าปลา > อุตรดิตถ์ > 53150",
  },
  {
    key: "ท่าแฝก-น้ำปาด-อุตรดิตถ์-53110",
    value: "ท่าแฝก",
    label: "ท่าแฝก > น้ำปาด > อุตรดิตถ์ > 53110",
  },
  {
    key: "นางพญา-ท่าปลา-อุตรดิตถ์-53150",
    value: "นางพญา",
    label: "นางพญา > ท่าปลา > อุตรดิตถ์ > 53150",
  },
  {
    key: "น้ำหมัน-ท่าปลา-อุตรดิตถ์-53150",
    value: "น้ำหมัน",
    label: "น้ำหมัน > ท่าปลา > อุตรดิตถ์ > 53150",
  },
  {
    key: "ผาเลือด-ท่าปลา-อุตรดิตถ์-53190",
    value: "ผาเลือด",
    label: "ผาเลือด > ท่าปลา > อุตรดิตถ์ > 53190",
  },
  {
    key: "ร่วมจิต-ท่าปลา-อุตรดิตถ์-53190",
    value: "ร่วมจิต",
    label: "ร่วมจิต > ท่าปลา > อุตรดิตถ์ > 53190",
  },
  {
    key: "หาดล้า-ท่าปลา-อุตรดิตถ์-53190",
    value: "หาดล้า",
    label: "หาดล้า > ท่าปลา > อุตรดิตถ์ > 53190",
  },
  {
    key: "น้ำไคร้-น้ำปาด-อุตรดิตถ์-53110",
    value: "น้ำไคร้",
    label: "น้ำไคร้ > น้ำปาด > อุตรดิตถ์ > 53110",
  },
  {
    key: "น้ำไผ่-น้ำปาด-อุตรดิตถ์-53110",
    value: "น้ำไผ่",
    label: "น้ำไผ่ > น้ำปาด > อุตรดิตถ์ > 53110",
  },
  {
    key: "บ้านฝาย-น้ำปาด-อุตรดิตถ์-53110",
    value: "บ้านฝาย",
    label: "บ้านฝาย > น้ำปาด > อุตรดิตถ์ > 53110",
  },
  {
    key: "ห้วยมุ่น-น้ำปาด-อุตรดิตถ์-53110",
    value: "ห้วยมุ่น",
    label: "ห้วยมุ่น > น้ำปาด > อุตรดิตถ์ > 53110",
  },
  {
    key: "เด่นเหล็ก-น้ำปาด-อุตรดิตถ์-53110",
    value: "เด่นเหล็ก",
    label: "เด่นเหล็ก > น้ำปาด > อุตรดิตถ์ > 53110",
  },
  {
    key: "แสนตอ-น้ำปาด-อุตรดิตถ์-53110",
    value: "แสนตอ (อุตรดิตถ์)",
    label: "แสนตอ > น้ำปาด > อุตรดิตถ์ > 53110",
  },
  {
    key: "นาขุม-บ้านโคก-อุตรดิตถ์-53180",
    value: "นาขุม",
    label: "นาขุม > บ้านโคก > อุตรดิตถ์ > 53180",
  },
  {
    key: "บ่อเบี้ย-บ้านโคก-อุตรดิตถ์-53180",
    value: "บ่อเบี้ย",
    label: "บ่อเบี้ย > บ้านโคก > อุตรดิตถ์ > 53180",
  },
  {
    key: "บ้านโคก-บ้านโคก-อุตรดิตถ์-53180",
    value: "บ้านโคก (อุตรดิตถ์)",
    label: "บ้านโคก > บ้านโคก > อุตรดิตถ์ > 53180",
  },
  {
    key: "ม่วงเจ็ดต้น-บ้านโคก-อุตรดิตถ์-53180",
    value: "ม่วงเจ็ดต้น",
    label: "ม่วงเจ็ดต้น > บ้านโคก > อุตรดิตถ์ > 53180",
  },
  {
    key: "คอรุม-พิชัย-อุตรดิตถ์-53120",
    value: "คอรุม",
    label: "คอรุม > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "ท่ามะเฟือง-พิชัย-อุตรดิตถ์-53120",
    value: "ท่ามะเฟือง",
    label: "ท่ามะเฟือง > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "ท่าสัก-พิชัย-อุตรดิตถ์-53220",
    value: "ท่าสัก",
    label: "ท่าสัก > พิชัย > อุตรดิตถ์ > 53220",
  },
  {
    key: "นายาง-พิชัย-อุตรดิตถ์-53120",
    value: "นายาง (อุตรดิตถ์)",
    label: "นายาง > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "นาอิน-พิชัย-อุตรดิตถ์-53120",
    value: "นาอิน",
    label: "นาอิน > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "บ้านดารา-พิชัย-อุตรดิตถ์-53220",
    value: "บ้านดารา",
    label: "บ้านดารา > พิชัย > อุตรดิตถ์ > 53220",
  },
  {
    key: "บ้านหม้อ-พิชัย-อุตรดิตถ์-53120",
    value: "บ้านหม้อ (อุตรดิตถ์)",
    label: "บ้านหม้อ > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "บ้านโคน-พิชัย-อุตรดิตถ์-53120",
    value: "บ้านโคน",
    label: "บ้านโคน > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "พญาแมน-พิชัย-อุตรดิตถ์-53120",
    value: "พญาแมน",
    label: "พญาแมน > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "ในเมือง-พิชัย-อุตรดิตถ์-53120",
    value: "ในเมือง (อุตรดิตถ์)",
    label: "ในเมือง > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "ไร่อ้อย-พิชัย-อุตรดิตถ์-53120",
    value: "ไร่อ้อย",
    label: "ไร่อ้อย > พิชัย > อุตรดิตถ์ > 53120",
  },
  {
    key: "บ้านเสี้ยว-ฟากท่า-อุตรดิตถ์-53160",
    value: "บ้านเสี้ยว",
    label: "บ้านเสี้ยว > ฟากท่า > อุตรดิตถ์ > 53160",
  },
  {
    key: "ฟากท่า-ฟากท่า-อุตรดิตถ์-53160",
    value: "ฟากท่า",
    label: "ฟากท่า > ฟากท่า > อุตรดิตถ์ > 53160",
  },
  {
    key: "สองคอน-ฟากท่า-อุตรดิตถ์-53160",
    value: "สองคอน (อุตรดิตถ์)",
    label: "สองคอน > ฟากท่า > อุตรดิตถ์ > 53160",
  },
  {
    key: "สองห้อง-ฟากท่า-อุตรดิตถ์-53160",
    value: "สองห้อง (อุตรดิตถ์)",
    label: "สองห้อง > ฟากท่า > อุตรดิตถ์ > 53160",
  },
  {
    key: "ชัยจุมพล-ลับแล-อุตรดิตถ์-53130",
    value: "ชัยจุมพล",
    label: "ชัยจุมพล > ลับแล > อุตรดิตถ์ > 53130",
  },
  {
    key: "ด่านแม่คำมัน-ลับแล-อุตรดิตถ์-53210",
    value: "ด่านแม่คำมัน",
    label: "ด่านแม่คำมัน > ลับแล > อุตรดิตถ์ > 53210",
  },
  {
    key: "ทุ่งยั้ง-ลับแล-อุตรดิตถ์-53210",
    value: "ทุ่งยั้ง",
    label: "ทุ่งยั้ง > ลับแล > อุตรดิตถ์ > 53210",
  },
  {
    key: "นานกกก-ลับแล-อุตรดิตถ์-53130",
    value: "นานกกก",
    label: "นานกกก > ลับแล > อุตรดิตถ์ > 53130",
  },
  {
    key: "ฝายหลวง-ลับแล-อุตรดิตถ์-53130",
    value: "ฝายหลวง",
    label: "ฝายหลวง > ลับแล > อุตรดิตถ์ > 53130",
  },
  {
    key: "ศรีพนมมาศ-ลับแล-อุตรดิตถ์-53130",
    value: "ศรีพนมมาศ",
    label: "ศรีพนมมาศ > ลับแล > อุตรดิตถ์ > 53130",
  },
  {
    key: "แม่พูล-ลับแล-อุตรดิตถ์-53130",
    value: "แม่พูล",
    label: "แม่พูล > ลับแล > อุตรดิตถ์ > 53130",
  },
  {
    key: "ไผ่ล้อม-ลับแล-อุตรดิตถ์-53210",
    value: "ไผ่ล้อม (อุตรดิตถ์)",
    label: "ไผ่ล้อม > ลับแล > อุตรดิตถ์ > 53210",
  },
  {
    key: "ขุนฝาง-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "ขุนฝาง",
    label: "ขุนฝาง > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "คุ้งตะเภา-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "คุ้งตะเภา",
    label: "คุ้งตะเภา > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "งิ้วงาม-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "งิ้วงาม (อุตรดิตถ์)",
    label: "งิ้วงาม > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "ถ้ำฉลอง-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "ถ้ำฉลอง",
    label: "ถ้ำฉลอง > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "ท่าอิฐ-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "ท่าอิฐ (อุตรดิตถ์)",
    label: "ท่าอิฐ > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "ท่าเสา-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "ท่าเสา (อุตรดิตถ์)",
    label: "ท่าเสา > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "น้ำริด-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "น้ำริด",
    label: "น้ำริด > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "บ้านด่าน-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "บ้านด่าน (อุตรดิตถ์)",
    label: "บ้านด่าน > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "บ้านด่านนาขาม-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "บ้านด่านนาขาม",
    label: "บ้านด่านนาขาม > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "บ้านเกาะ-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "บ้านเกาะ (อุตรดิตถ์)",
    label: "บ้านเกาะ > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "ป่าเซ่า-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "ป่าเซ่า",
    label: "ป่าเซ่า > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "ผาจุก-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "ผาจุก",
    label: "ผาจุก > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "วังกะพี้-เมืองอุตรดิตถ์-อุตรดิตถ์-53170",
    value: "วังกะพี้",
    label: "วังกะพี้ > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53170",
  },
  {
    key: "วังดิน-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "วังดิน",
    label: "วังดิน > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "หาดกรวด-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "หาดกรวด",
    label: "หาดกรวด > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "หาดงิ้ว-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "หาดงิ้ว",
    label: "หาดงิ้ว > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "แสนตอ-เมืองอุตรดิตถ์-อุตรดิตถ์-53000",
    value: "แสนตอ (อุตรดิตถ์)",
    label: "แสนตอ > เมืองอุตรดิตถ์ > อุตรดิตถ์ > 53000",
  },
  {
    key: "ตลุกดู่-ทัพทัน-อุทัยธานี-61120",
    value: "ตลุกดู่",
    label: "ตลุกดู่ > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "ทัพทัน-ทัพทัน-อุทัยธานี-61120",
    value: "ทัพทัน",
    label: "ทัพทัน > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "ทุ่งนาไทย-ทัพทัน-อุทัยธานี-61120",
    value: "ทุ่งนาไทย",
    label: "ทุ่งนาไทย > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "หนองกระทุ่ม-ทัพทัน-อุทัยธานี-61120",
    value: "หนองกระทุ่ม (อุทัยธานี)",
    label: "หนองกระทุ่ม > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "หนองกลางดง-ทัพทัน-อุทัยธานี-61120",
    value: "หนองกลางดง",
    label: "หนองกลางดง > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "หนองยายดา-ทัพทัน-อุทัยธานี-61120",
    value: "หนองยายดา",
    label: "หนองยายดา > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "หนองสระ-ทัพทัน-อุทัยธานี-61120",
    value: "หนองสระ",
    label: "หนองสระ > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "หนองหญ้าปล้อง-ทัพทัน-อุทัยธานี-61120",
    value: "หนองหญ้าปล้อง (อุทัยธานี)",
    label: "หนองหญ้าปล้อง > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "เขาขี้ฝอย-ทัพทัน-อุทัยธานี-61120",
    value: "เขาขี้ฝอย",
    label: "เขาขี้ฝอย > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "โคกหม้อ-ทัพทัน-อุทัยธานี-61120",
    value: "โคกหม้อ (อุทัยธานี)",
    label: "โคกหม้อ > ทัพทัน > อุทัยธานี > 61120",
  },
  {
    key: "คอกควาย-บ้านไร่-อุทัยธานี-61140",
    value: "คอกควาย",
    label: "คอกควาย > บ้านไร่ > อุทัยธานี > 61140",
  },
  {
    key: "ทัพหลวง-บ้านไร่-อุทัยธานี-61140",
    value: "ทัพหลวง (อุทัยธานี)",
    label: "ทัพหลวง > บ้านไร่ > อุทัยธานี > 61140",
  },
  {
    key: "บ้านบึง-บ้านไร่-อุทัยธานี-61140",
    value: "บ้านบึง (อุทัยธานี)",
    label: "บ้านบึง > บ้านไร่ > อุทัยธานี > 61140",
  },
  {
    key: "บ้านใหม่คลองเคียน-บ้านไร่-อุทัยธานี-61180",
    value: "บ้านใหม่คลองเคียน",
    label: "บ้านใหม่คลองเคียน > บ้านไร่ > อุทัยธานี > 61180",
  },
  {
    key: "บ้านไร่-บ้านไร่-อุทัยธานี-61140",
    value: "บ้านไร่ (อุทัยธานี)",
    label: "บ้านไร่ > บ้านไร่ > อุทัยธานี > 61140",
  },
  {
    key: "วังหิน-บ้านไร่-อุทัยธานี-61180",
    value: "วังหิน (อุทัยธานี)",
    label: "วังหิน > บ้านไร่ > อุทัยธานี > 61180",
  },
  {
    key: "หนองจอก-บ้านไร่-อุทัยธานี-61180",
    value: "หนองจอก (อุทัยธานี)",
    label: "หนองจอก > บ้านไร่ > อุทัยธานี > 61180",
  },
  {
    key: "หนองบ่มกล้วย-บ้านไร่-อุทัยธานี-61180",
    value: "หนองบ่มกล้วย",
    label: "หนองบ่มกล้วย > บ้านไร่ > อุทัยธานี > 61180",
  },
  {
    key: "หูช้าง-บ้านไร่-อุทัยธานี-61180",
    value: "หูช้าง",
    label: "หูช้าง > บ้านไร่ > อุทัยธานี > 61180",
  },
  {
    key: "ห้วยแห้ง-บ้านไร่-อุทัยธานี-61140",
    value: "ห้วยแห้ง (อุทัยธานี)",
    label: "ห้วยแห้ง > บ้านไร่ > อุทัยธานี > 61140",
  },
  {
    key: "เจ้าวัด-บ้านไร่-อุทัยธานี-61150",
    value: "เจ้าวัด",
    label: "เจ้าวัด > บ้านไร่ > อุทัยธานี > 61150",
  },
  {
    key: "เมืองการุ้ง-บ้านไร่-อุทัยธานี-61180",
    value: "เมืองการุ้ง",
    label: "เมืองการุ้ง > บ้านไร่ > อุทัยธานี > 61180",
  },
  {
    key: "แก่นมะกรูด-บ้านไร่-อุทัยธานี-61140",
    value: "แก่นมะกรูด",
    label: "แก่นมะกรูด > บ้านไร่ > อุทัยธานี > 61140",
  },
  {
    key: "ทุ่งนางาม-ลานสัก-อุทัยธานี-61160",
    value: "ทุ่งนางาม",
    label: "ทุ่งนางาม > ลานสัก > อุทัยธานี > 61160",
  },
  {
    key: "น้ำรอบ-ลานสัก-อุทัยธานี-61160",
    value: "น้ำรอบ (อุทัยธานี)",
    label: "น้ำรอบ > ลานสัก > อุทัยธานี > 61160",
  },
  {
    key: "ประดู่ยืน-ลานสัก-อุทัยธานี-61160",
    value: "ประดู่ยืน",
    label: "ประดู่ยืน > ลานสัก > อุทัยธานี > 61160",
  },
  {
    key: "ป่าอ้อ-ลานสัก-อุทัยธานี-61160",
    value: "ป่าอ้อ",
    label: "ป่าอ้อ > ลานสัก > อุทัยธานี > 61160",
  },
  {
    key: "ระบำ-ลานสัก-อุทัยธานี-61160",
    value: "ระบำ",
    label: "ระบำ > ลานสัก > อุทัยธานี > 61160",
  },
  {
    key: "ลานสัก-ลานสัก-อุทัยธานี-61160",
    value: "ลานสัก",
    label: "ลานสัก > ลานสัก > อุทัยธานี > 61160",
  },
  {
    key: "บ่อยาง-สว่างอารมณ์-อุทัยธานี-61150",
    value: "บ่อยาง (อุทัยธานี)",
    label: "บ่อยาง > สว่างอารมณ์ > อุทัยธานี > 61150",
  },
  {
    key: "พลวงสองนาง-สว่างอารมณ์-อุทัยธานี-61150",
    value: "พลวงสองนาง",
    label: "พลวงสองนาง > สว่างอารมณ์ > อุทัยธานี > 61150",
  },
  {
    key: "สว่างอารมณ์-สว่างอารมณ์-อุทัยธานี-61150",
    value: "สว่างอารมณ์ (อุทัยธานี)",
    label: "สว่างอารมณ์ > สว่างอารมณ์ > อุทัยธานี > 61150",
  },
  {
    key: "หนองหลวง-สว่างอารมณ์-อุทัยธานี-61150",
    value: "หนองหลวง (อุทัยธานี)",
    label: "หนองหลวง > สว่างอารมณ์ > อุทัยธานี > 61150",
  },
  {
    key: "ไผ่เขียว-สว่างอารมณ์-อุทัยธานี-61150",
    value: "ไผ่เขียว",
    label: "ไผ่เขียว > สว่างอารมณ์ > อุทัยธานี > 61150",
  },
  {
    key: "ดงขวาง-หนองขาหย่าง-อุทัยธานี-61130",
    value: "ดงขวาง (อุทัยธานี)",
    label: "ดงขวาง > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "ดอนกลอย-หนองขาหย่าง-อุทัยธานี-61130",
    value: "ดอนกลอย (อุทัยธานี)",
    label: "ดอนกลอย > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "ทุ่งพึ่ง-หนองขาหย่าง-อุทัยธานี-61130",
    value: "ทุ่งพึ่ง",
    label: "ทุ่งพึ่ง > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "ท่าโพ-หนองขาหย่าง-อุทัยธานี-61130",
    value: "ท่าโพ",
    label: "ท่าโพ > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "หนองขาหย่าง-หนองขาหย่าง-อุทัยธานี-61130",
    value: "หนองขาหย่าง",
    label: "หนองขาหย่าง > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "หนองไผ่-หนองขาหย่าง-อุทัยธานี-61130",
    value: "หนองไผ่ (อุทัยธานี)",
    label: "หนองไผ่ > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "หมกแถว-หนองขาหย่าง-อุทัยธานี-61130",
    value: "หมกแถว",
    label: "หมกแถว > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "หลุมเข้า-หนองขาหย่าง-อุทัยธานี-61130",
    value: "หลุมเข้า",
    label: "หลุมเข้า > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "ห้วยรอบ-หนองขาหย่าง-อุทัยธานี-61130",
    value: "ห้วยรอบ",
    label: "ห้วยรอบ > หนองขาหย่าง > อุทัยธานี > 61130",
  },
  {
    key: "ทุ่งพง-หนองฉาง-อุทัยธานี-61110",
    value: "ทุ่งพง",
    label: "ทุ่งพง > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "ทุ่งโพ-หนองฉาง-อุทัยธานี-61110",
    value: "ทุ่งโพ",
    label: "ทุ่งโพ > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "บ้านเก่า-หนองฉาง-อุทัยธานี-61110",
    value: "บ้านเก่า (อุทัยธานี)",
    label: "บ้านเก่า > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "หนองฉาง-หนองฉาง-อุทัยธานี-61110",
    value: "หนองฉาง",
    label: "หนองฉาง > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "หนองนางนวล-หนองฉาง-อุทัยธานี-61110",
    value: "หนองนางนวล",
    label: "หนองนางนวล > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "หนองยาง-หนองฉาง-อุทัยธานี-61110",
    value: "หนองยาง (อุทัยธานี)",
    label: "หนองยาง > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "หนองสรวง-หนองฉาง-อุทัยธานี-61110",
    value: "หนองสรวง (อุทัยธานี)",
    label: "หนองสรวง > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "อุทัยเก่า-หนองฉาง-อุทัยธานี-61110",
    value: "อุทัยเก่า",
    label: "อุทัยเก่า > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "เขากวางทอง-หนองฉาง-อุทัยธานี-61110",
    value: "เขากวางทอง",
    label: "เขากวางทอง > หนองฉาง > อุทัยธานี > 61110",
  },
  {
    key: "เขาบางแกรก-หนองฉาง-อุทัยธานี-61170",
    value: "เขาบางแกรก",
    label: "เขาบางแกรก > หนองฉาง > อุทัยธานี > 61170",
  },
  {
    key: "ทองหลาง-ห้วยคต-อุทัยธานี-61170",
    value: "ทองหลาง (อุทัยธานี)",
    label: "ทองหลาง > ห้วยคต > อุทัยธานี > 61170",
  },
  {
    key: "สุขฤทัย-ห้วยคต-อุทัยธานี-61170",
    value: "สุขฤทัย",
    label: "สุขฤทัย > ห้วยคต > อุทัยธานี > 61170",
  },
  {
    key: "ห้วยคต-ห้วยคต-อุทัยธานี-61170",
    value: "ห้วยคต",
    label: "ห้วยคต > ห้วยคต > อุทัยธานี > 61170",
  },
  {
    key: "ดอนขวาง-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "ดอนขวาง",
    label: "ดอนขวาง > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "ทุ่งใหญ่-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "ทุ่งใหญ่ (อุทัยธานี)",
    label: "ทุ่งใหญ่ > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "ท่าซุง-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "ท่าซุง",
    label: "ท่าซุง > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "น้ำซึม-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "น้ำซึม",
    label: "น้ำซึม > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "สะแกกรัง-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "สะแกกรัง",
    label: "สะแกกรัง > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "หนองพังค่า-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "หนองพังค่า",
    label: "หนองพังค่า > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "หนองเต่า-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "หนองเต่า (อุทัยธานี)",
    label: "หนองเต่า > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "หนองแก-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "หนองแก (อุทัยธานี)",
    label: "หนองแก > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "หนองไผ่แบน-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "หนองไผ่แบน",
    label: "หนองไผ่แบน > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "หาดทนง-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "หาดทนง",
    label: "หาดทนง > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "อุทัยใหม่-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "อุทัยใหม่",
    label: "อุทัยใหม่ > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "เกาะเทโพ-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "เกาะเทโพ",
    label: "เกาะเทโพ > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "เนินแจง-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "เนินแจง",
    label: "เนินแจง > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "โนนเหล็ก-เมืองอุทัยธานี-อุทัยธานี-61000",
    value: "โนนเหล็ก",
    label: "โนนเหล็ก > เมืองอุทัยธานี > อุทัยธานี > 61000",
  },
  {
    key: "กาบิน-กุดข้าวปุ้น-อุบลราชธานี-34270",
    value: "กาบิน",
    label: "กาบิน > กุดข้าวปุ้น > อุบลราชธานี > 34270",
  },
  {
    key: "ข้าวปุ้น-กุดข้าวปุ้น-อุบลราชธานี-34270",
    value: "ข้าวปุ้น",
    label: "ข้าวปุ้น > กุดข้าวปุ้น > อุบลราชธานี > 34270",
  },
  {
    key: "หนองทันน้ำ-กุดข้าวปุ้น-อุบลราชธานี-34270",
    value: "หนองทันน้ำ",
    label: "หนองทันน้ำ > กุดข้าวปุ้น > อุบลราชธานี > 34270",
  },
  {
    key: "แก่งเค็ง-กุดข้าวปุ้น-อุบลราชธานี-34270",
    value: "แก่งเค็ง",
    label: "แก่งเค็ง > กุดข้าวปุ้น > อุบลราชธานี > 34270",
  },
  {
    key: "โนนสวาง-กุดข้าวปุ้น-อุบลราชธานี-34270",
    value: "โนนสวาง",
    label: "โนนสวาง > กุดข้าวปุ้น > อุบลราชธานี > 34270",
  },
  {
    key: "คำไฮใหญ่-ดอนมดแดง-อุบลราชธานี-34000",
    value: "คำไฮใหญ่",
    label: "คำไฮใหญ่ > ดอนมดแดง > อุบลราชธานี > 34000",
  },
  {
    key: "ดอนมดแดง-ดอนมดแดง-อุบลราชธานี-34000",
    value: "ดอนมดแดง",
    label: "ดอนมดแดง > ดอนมดแดง > อุบลราชธานี > 34000",
  },
  {
    key: "ท่าเมือง-ดอนมดแดง-อุบลราชธานี-34000",
    value: "ท่าเมือง",
    label: "ท่าเมือง > ดอนมดแดง > อุบลราชธานี > 34000",
  },
  {
    key: "เหล่าแดง-ดอนมดแดง-อุบลราชธานี-34000",
    value: "เหล่าแดง",
    label: "เหล่าแดง > ดอนมดแดง > อุบลราชธานี > 34000",
  },
  {
    key: "กระเดียน-ตระการพืชผล-อุบลราชธานี-34130",
    value: "กระเดียน",
    label: "กระเดียน > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "กุดยาลวน-ตระการพืชผล-อุบลราชธานี-34130",
    value: "กุดยาลวน",
    label: "กุดยาลวน > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "กุศกร-ตระการพืชผล-อุบลราชธานี-34130",
    value: "กุศกร",
    label: "กุศกร > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "ขามเปี้ย-ตระการพืชผล-อุบลราชธานี-34130",
    value: "ขามเปี้ย (อุบลราชธานี)",
    label: "ขามเปี้ย > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "ขุหลุ-ตระการพืชผล-อุบลราชธานี-34130",
    value: "ขุหลุ",
    label: "ขุหลุ > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "คอนสาย-ตระการพืชผล-อุบลราชธานี-34130",
    value: "คอนสาย (อุบลราชธานี)",
    label: "คอนสาย > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "คำเจริญ-ตระการพืชผล-อุบลราชธานี-34130",
    value: "คำเจริญ",
    label: "คำเจริญ > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "ตระการ-ตระการพืชผล-อุบลราชธานี-34130",
    value: "ตระการ",
    label: "ตระการ > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "ตากแดด-ตระการพืชผล-อุบลราชธานี-34130",
    value: "ตากแดด (อุบลราชธานี)",
    label: "ตากแดด > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "ถ้ำแข้-ตระการพืชผล-อุบลราชธานี-34130",
    value: "ถ้ำแข้",
    label: "ถ้ำแข้ > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "ท่าหลวง-ตระการพืชผล-อุบลราชธานี-34130",
    value: "ท่าหลวง (อุบลราชธานี)",
    label: "ท่าหลวง > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "นาพิน-ตระการพืชผล-อุบลราชธานี-34130",
    value: "นาพิน",
    label: "นาพิน > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "นาสะไม-ตระการพืชผล-อุบลราชธานี-34130",
    value: "นาสะไม",
    label: "นาสะไม > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "บ้านแดง-ตระการพืชผล-อุบลราชธานี-34130",
    value: "บ้านแดง (อุบลราชธานี)",
    label: "บ้านแดง > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "สะพือ-ตระการพืชผล-อุบลราชธานี-34130",
    value: "สะพือ",
    label: "สะพือ > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "หนองเต่า-ตระการพืชผล-อุบลราชธานี-34130",
    value: "หนองเต่า (อุบลราชธานี)",
    label: "หนองเต่า > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "ห้วยฝ้ายพัฒนา-ตระการพืชผล-อุบลราชธานี-34130",
    value: "ห้วยฝ้ายพัฒนา",
    label: "ห้วยฝ้ายพัฒนา > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "เกษม-ตระการพืชผล-อุบลราชธานี-34130",
    value: "เกษม",
    label: "เกษม > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "เซเป็ด-ตระการพืชผล-อุบลราชธานี-34130",
    value: "เซเป็ด",
    label: "เซเป็ด > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "เป้า-ตระการพืชผล-อุบลราชธานี-34130",
    value: "เป้า",
    label: "เป้า > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "โคกจาน-ตระการพืชผล-อุบลราชธานี-34130",
    value: "โคกจาน (อุบลราชธานี)",
    label: "โคกจาน > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "โนนกุง-ตระการพืชผล-อุบลราชธานี-34130",
    value: "โนนกุง",
    label: "โนนกุง > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "ไหล่ทุ่ง-ตระการพืชผล-อุบลราชธานี-34130",
    value: "ไหล่ทุ่ง",
    label: "ไหล่ทุ่ง > ตระการพืชผล > อุบลราชธานี > 34130",
  },
  {
    key: "คำหว้า-ตาลสุม-อุบลราชธานี-34330",
    value: "คำหว้า",
    label: "คำหว้า > ตาลสุม > อุบลราชธานี > 34330",
  },
  {
    key: "จิกเทิง-ตาลสุม-อุบลราชธานี-34330",
    value: "จิกเทิง",
    label: "จิกเทิง > ตาลสุม > อุบลราชธานี > 34330",
  },
  {
    key: "ตาลสุม-ตาลสุม-อุบลราชธานี-34330",
    value: "ตาลสุม",
    label: "ตาลสุม > ตาลสุม > อุบลราชธานี > 34330",
  },
  {
    key: "นาคาย-ตาลสุม-อุบลราชธานี-34330",
    value: "นาคาย",
    label: "นาคาย > ตาลสุม > อุบลราชธานี > 34330",
  },
  {
    key: "สำโรง-ตาลสุม-อุบลราชธานี-34330",
    value: "สำโรง (อุบลราชธานี)",
    label: "สำโรง > ตาลสุม > อุบลราชธานี > 34330",
  },
  {
    key: "หนองกุง-ตาลสุม-อุบลราชธานี-34330",
    value: "หนองกุง (อุบลราชธานี)",
    label: "หนองกุง > ตาลสุม > อุบลราชธานี > 34330",
  },
  {
    key: "กุดเรือ-ทุ่งศรีอุดม-อุบลราชธานี-34160",
    value: "กุดเรือ",
    label: "กุดเรือ > ทุ่งศรีอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "นาห่อม-ทุ่งศรีอุดม-อุบลราชธานี-34160",
    value: "นาห่อม",
    label: "นาห่อม > ทุ่งศรีอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "นาเกษม-ทุ่งศรีอุดม-อุบลราชธานี-34160",
    value: "นาเกษม",
    label: "นาเกษม > ทุ่งศรีอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "หนองอ้ม-ทุ่งศรีอุดม-อุบลราชธานี-34160",
    value: "หนองอ้ม",
    label: "หนองอ้ม > ทุ่งศรีอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "โคกชำแระ-ทุ่งศรีอุดม-อุบลราชธานี-34160",
    value: "โคกชำแระ",
    label: "โคกชำแระ > ทุ่งศรีอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "นาจะหลวย-นาจะหลวย-อุบลราชธานี-34280",
    value: "นาจะหลวย",
    label: "นาจะหลวย > นาจะหลวย > อุบลราชธานี > 34280",
  },
  {
    key: "บ้านตูม-นาจะหลวย-อุบลราชธานี-34280",
    value: "บ้านตูม",
    label: "บ้านตูม > นาจะหลวย > อุบลราชธานี > 34280",
  },
  {
    key: "พรสวรรค์-นาจะหลวย-อุบลราชธานี-34280",
    value: "พรสวรรค์ (อุบลราชธานี)",
    label: "พรสวรรค์ > นาจะหลวย > อุบลราชธานี > 34280",
  },
  {
    key: "โนนสมบูรณ์-นาจะหลวย-อุบลราชธานี-34280",
    value: "โนนสมบูรณ์ (อุบลราชธานี)",
    label: "โนนสมบูรณ์ > นาจะหลวย > อุบลราชธานี > 34280",
  },
  {
    key: "โนนสวรรค์-นาจะหลวย-อุบลราชธานี-34280",
    value: "โนนสวรรค์ (อุบลราชธานี)",
    label: "โนนสวรรค์ > นาจะหลวย > อุบลราชธานี > 34280",
  },
  {
    key: "โสกแสง-นาจะหลวย-อุบลราชธานี-34280",
    value: "โสกแสง",
    label: "โสกแสง > นาจะหลวย > อุบลราชธานี > 34280",
  },
  {
    key: "กองโพน-นาตาล-อุบลราชธานี-34170",
    value: "กองโพน",
    label: "กองโพน > นาตาล > อุบลราชธานี > 34170",
  },
  {
    key: "นาตาล-นาตาล-อุบลราชธานี-34170",
    value: "นาตาล (อุบลราชธานี)",
    label: "นาตาล > นาตาล > อุบลราชธานี > 34170",
  },
  {
    key: "พะลาน-นาตาล-อุบลราชธานี-34170",
    value: "พะลาน",
    label: "พะลาน > นาตาล > อุบลราชธานี > 34170",
  },
  {
    key: "พังเคน-นาตาล-อุบลราชธานี-34170",
    value: "พังเคน",
    label: "พังเคน > นาตาล > อุบลราชธานี > 34170",
  },
  {
    key: "นาดี-นาเยีย-อุบลราชธานี-34160",
    value: "นาดี (อุบลราชธานี)",
    label: "นาดี > นาเยีย > อุบลราชธานี > 34160",
  },
  {
    key: "นาเยีย-นาเยีย-อุบลราชธานี-34160",
    value: "นาเยีย",
    label: "นาเยีย > นาเยีย > อุบลราชธานี > 34160",
  },
  {
    key: "นาเรือง-นาเยีย-อุบลราชธานี-34160",
    value: "นาเรือง",
    label: "นาเรือง > นาเยีย > อุบลราชธานี > 34160",
  },
  {
    key: "ขี้เหล็ก-น้ำขุ่น-อุบลราชธานี-34260",
    value: "ขี้เหล็ก (อุบลราชธานี)",
    label: "ขี้เหล็ก > น้ำขุ่น > อุบลราชธานี > 34260",
  },
  {
    key: "ตาเกา-น้ำขุ่น-อุบลราชธานี-34260",
    value: "ตาเกา",
    label: "ตาเกา > น้ำขุ่น > อุบลราชธานี > 34260",
  },
  {
    key: "โคกสะอาด-น้ำขุ่น-อุบลราชธานี-34260",
    value: "โคกสะอาด (อุบลราชธานี)",
    label: "โคกสะอาด > น้ำขุ่น > อุบลราชธานี > 34260",
  },
  {
    key: "ไพบูลย์-น้ำขุ่น-อุบลราชธานี-34260",
    value: "ไพบูลย์",
    label: "ไพบูลย์ > น้ำขุ่น > อุบลราชธานี > 34260",
  },
  {
    key: "บุเปือย-น้ำยืน-อุบลราชธานี-34260",
    value: "บุเปือย",
    label: "บุเปือย > น้ำยืน > อุบลราชธานี > 34260",
  },
  {
    key: "ยาง-น้ำยืน-อุบลราชธานี-34260",
    value: "ยาง (อุบลราชธานี)",
    label: "ยาง > น้ำยืน > อุบลราชธานี > 34260",
  },
  {
    key: "ยางใหญ่-น้ำยืน-อุบลราชธานี-34260",
    value: "ยางใหญ่ (อุบลราชธานี)",
    label: "ยางใหญ่ > น้ำยืน > อุบลราชธานี > 34260",
  },
  {
    key: "สีวิเชียร-น้ำยืน-อุบลราชธานี-34260",
    value: "สีวิเชียร",
    label: "สีวิเชียร > น้ำยืน > อุบลราชธานี > 34260",
  },
  {
    key: "เก่าขาม-น้ำยืน-อุบลราชธานี-34260",
    value: "เก่าขาม",
    label: "เก่าขาม > น้ำยืน > อุบลราชธานี > 34260",
  },
  {
    key: "โซง-น้ำยืน-อุบลราชธานี-34260",
    value: "โซง",
    label: "โซง > น้ำยืน > อุบลราชธานี > 34260",
  },
  {
    key: "โดมประดิษฐ์-น้ำยืน-อุบลราชธานี-34260",
    value: "โดมประดิษฐ์",
    label: "โดมประดิษฐ์ > น้ำยืน > อุบลราชธานี > 34260",
  },
  {
    key: "คอแลน-บุณฑริก-อุบลราชธานี-34230",
    value: "คอแลน",
    label: "คอแลน > บุณฑริก > อุบลราชธานี > 34230",
  },
  {
    key: "นาโพธิ์-บุณฑริก-อุบลราชธานี-34230",
    value: "นาโพธิ์ (อุบลราชธานี)",
    label: "นาโพธิ์ > บุณฑริก > อุบลราชธานี > 34230",
  },
  {
    key: "บัวงาม-บุณฑริก-อุบลราชธานี-34230",
    value: "บัวงาม (อุบลราชธานี)",
    label: "บัวงาม > บุณฑริก > อุบลราชธานี > 34230",
  },
  {
    key: "บ้านแมด-บุณฑริก-อุบลราชธานี-34230",
    value: "บ้านแมด",
    label: "บ้านแมด > บุณฑริก > อุบลราชธานี > 34230",
  },
  {
    key: "หนองสะโน-บุณฑริก-อุบลราชธานี-34230",
    value: "หนองสะโน",
    label: "หนองสะโน > บุณฑริก > อุบลราชธานี > 34230",
  },
  {
    key: "ห้วยข่า-บุณฑริก-อุบลราชธานี-34230",
    value: "ห้วยข่า",
    label: "ห้วยข่า > บุณฑริก > อุบลราชธานี > 34230",
  },
  {
    key: "โนนค้อ-บุณฑริก-อุบลราชธานี-34230",
    value: "โนนค้อ (อุบลราชธานี)",
    label: "โนนค้อ > บุณฑริก > อุบลราชธานี > 34230",
  },
  {
    key: "โพนงาม-บุณฑริก-อุบลราชธานี-34230",
    value: "โพนงาม (อุบลราชธานี)",
    label: "โพนงาม > บุณฑริก > อุบลราชธานี > 34230",
  },
  {
    key: "กุดชมภู-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "กุดชมภู",
    label: "กุดชมภู > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "ดอนจิก-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "ดอนจิก",
    label: "ดอนจิก > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "ทรายมูล-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "ทรายมูล (อุบลราชธานี)",
    label: "ทรายมูล > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "นาโพธิ์-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "นาโพธิ์ (อุบลราชธานี)",
    label: "นาโพธิ์ > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "บ้านแขม-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "บ้านแขม",
    label: "บ้านแขม > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "พิบูล-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "พิบูล",
    label: "พิบูล > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "ระเว-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "ระเว",
    label: "ระเว > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "หนองบัวฮี-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "หนองบัวฮี",
    label: "หนองบัวฮี > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "อ่างศิลา-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "อ่างศิลา (อุบลราชธานี)",
    label: "อ่างศิลา > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "โนนกลาง-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "โนนกลาง",
    label: "โนนกลาง > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "โนนกาหลง-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "โนนกาหลง",
    label: "โนนกาหลง > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "โพธิ์ศรี-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "โพธิ์ศรี (อุบลราชธานี)",
    label: "โพธิ์ศรี > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "โพธิ์ไทร-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "โพธิ์ไทร (อุบลราชธานี)",
    label: "โพธิ์ไทร > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "ไร่ใต้-พิบูลมังสาหาร-อุบลราชธานี-34110",
    value: "ไร่ใต้",
    label: "ไร่ใต้ > พิบูลมังสาหาร > อุบลราชธานี > 34110",
  },
  {
    key: "ดุมใหญ่-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "ดุมใหญ่",
    label: "ดุมใหญ่ > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "นาเลิง-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "นาเลิง (อุบลราชธานี)",
    label: "นาเลิง > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "ม่วงสามสิบ-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "ม่วงสามสิบ",
    label: "ม่วงสามสิบ > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "ยางสักกระโพหลุ่ม-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "ยางสักกระโพหลุ่ม",
    label: "ยางสักกระโพหลุ่ม > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "ยางโยภาพ-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "ยางโยภาพ",
    label: "ยางโยภาพ > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "หนองช้างใหญ่-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "หนองช้างใหญ่",
    label: "หนองช้างใหญ่ > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "หนองฮาง-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "หนองฮาง (อุบลราชธานี)",
    label: "หนองฮาง > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "หนองเมือง-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "หนองเมือง (อุบลราชธานี)",
    label: "หนองเมือง > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "หนองเหล่า-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "หนองเหล่า",
    label: "หนองเหล่า > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "หนองไข่นก-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "หนองไข่นก",
    label: "หนองไข่นก > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "เตย-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "เตย",
    label: "เตย > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "เหล่าบก-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "เหล่าบก",
    label: "เหล่าบก > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "โพนแพง-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "โพนแพง (อุบลราชธานี)",
    label: "โพนแพง > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "ไผ่ใหญ่-ม่วงสามสิบ-อุบลราชธานี-34140",
    value: "ไผ่ใหญ่ (อุบลราชธานี)",
    label: "ไผ่ใหญ่ > ม่วงสามสิบ > อุบลราชธานี > 34140",
  },
  {
    key: "คำขวาง-วารินชำราบ-อุบลราชธานี-34190",
    value: "คำขวาง",
    label: "คำขวาง > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "คำน้ำแซบ-วารินชำราบ-อุบลราชธานี-34190",
    value: "คำน้ำแซบ",
    label: "คำน้ำแซบ > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "คูเมือง-วารินชำราบ-อุบลราชธานี-34190",
    value: "คูเมือง (อุบลราชธานี)",
    label: "คูเมือง > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "ท่าลาด-วารินชำราบ-อุบลราชธานี-34310",
    value: "ท่าลาด (อุบลราชธานี)",
    label: "ท่าลาด > วารินชำราบ > อุบลราชธานี > 34310",
  },
  {
    key: "ธาตุ-วารินชำราบ-อุบลราชธานี-34190",
    value: "ธาตุ (อุบลราชธานี)",
    label: "ธาตุ > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "บุ่งหวาย-วารินชำราบ-อุบลราชธานี-34310",
    value: "บุ่งหวาย",
    label: "บุ่งหวาย > วารินชำราบ > อุบลราชธานี > 34310",
  },
  {
    key: "บุ่งไหม-วารินชำราบ-อุบลราชธานี-34190",
    value: "บุ่งไหม",
    label: "บุ่งไหม > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "วารินชำราบ-วารินชำราบ-อุบลราชธานี-34190",
    value: "วารินชำราบ",
    label: "วารินชำราบ > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "สระสมิง-วารินชำราบ-อุบลราชธานี-34190",
    value: "สระสมิง",
    label: "สระสมิง > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "หนองกินเพล-วารินชำราบ-อุบลราชธานี-34190",
    value: "หนองกินเพล",
    label: "หนองกินเพล > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "ห้วยขะยูง-วารินชำราบ-อุบลราชธานี-34310",
    value: "ห้วยขะยูง",
    label: "ห้วยขะยูง > วารินชำราบ > อุบลราชธานี > 34310",
  },
  {
    key: "เมืองศรีไค-วารินชำราบ-อุบลราชธานี-34190",
    value: "เมืองศรีไค",
    label: "เมืองศรีไค > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "แสนสุข-วารินชำราบ-อุบลราชธานี-34190",
    value: "แสนสุข (อุบลราชธานี)",
    label: "แสนสุข > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "โนนผึ้ง-วารินชำราบ-อุบลราชธานี-34190",
    value: "โนนผึ้ง",
    label: "โนนผึ้ง > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "โนนโหนน-วารินชำราบ-อุบลราชธานี-34190",
    value: "โนนโหนน",
    label: "โนนโหนน > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "โพธิ์ใหญ่-วารินชำราบ-อุบลราชธานี-34190",
    value: "โพธิ์ใหญ่ (อุบลราชธานี)",
    label: "โพธิ์ใหญ่ > วารินชำราบ > อุบลราชธานี > 34190",
  },
  {
    key: "คำไหล-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "คำไหล",
    label: "คำไหล > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "ดอนใหญ่-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "ดอนใหญ่ (อุบลราชธานี)",
    label: "ดอนใหญ่ > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "ตะบ่าย-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "ตะบ่าย",
    label: "ตะบ่าย > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "นาคำ-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "นาคำ (อุบลราชธานี)",
    label: "นาคำ > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "นาเลิน-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "นาเลิน",
    label: "นาเลิน > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "ลาดควาย-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "ลาดควาย",
    label: "ลาดควาย > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "วาริน-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "วาริน",
    label: "วาริน > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "สงยาง-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "สงยาง (อุบลราชธานี)",
    label: "สงยาง > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "หนามแท่ง-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "หนามแท่ง",
    label: "หนามแท่ง > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "เอือดใหญ่-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "เอือดใหญ่",
    label: "เอือดใหญ่ > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "แก้งกอก-ศรีเมืองใหม่-อุบลราชธานี-34250",
    value: "แก้งกอก",
    label: "แก้งกอก > ศรีเมืองใหม่ > อุบลราชธานี > 34250",
  },
  {
    key: "ท่าช้าง-สว่างวีระวงศ์-อุบลราชธานี-34190",
    value: "ท่าช้าง (อุบลราชธานี)",
    label: "ท่าช้าง > สว่างวีระวงศ์ > อุบลราชธานี > 34190",
  },
  {
    key: "บุ่งมะแลง-สว่างวีระวงศ์-อุบลราชธานี-34190",
    value: "บุ่งมะแลง",
    label: "บุ่งมะแลง > สว่างวีระวงศ์ > อุบลราชธานี > 34190",
  },
  {
    key: "สว่าง-สว่างวีระวงศ์-อุบลราชธานี-34190",
    value: "สว่าง (อุบลราชธานี)",
    label: "สว่าง > สว่างวีระวงศ์ > อุบลราชธานี > 34190",
  },
  {
    key: "แก่งโดม-สว่างวีระวงศ์-อุบลราชธานี-34190",
    value: "แก่งโดม",
    label: "แก่งโดม > สว่างวีระวงศ์ > อุบลราชธานี > 34190",
  },
  {
    key: "ขามป้อม-สำโรง-อุบลราชธานี-34360",
    value: "ขามป้อม (อุบลราชธานี)",
    label: "ขามป้อม > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "ค้อน้อย-สำโรง-อุบลราชธานี-34360",
    value: "ค้อน้อย",
    label: "ค้อน้อย > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "บอน-สำโรง-อุบลราชธานี-34360",
    value: "บอน",
    label: "บอน > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "สำโรง-สำโรง-อุบลราชธานี-34360",
    value: "สำโรง (อุบลราชธานี)",
    label: "สำโรง > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "หนองไฮ-สำโรง-อุบลราชธานี-34360",
    value: "หนองไฮ (อุบลราชธานี)",
    label: "หนองไฮ > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "โคกก่อง-สำโรง-อุบลราชธานี-34360",
    value: "โคกก่อง (อุบลราชธานี)",
    label: "โคกก่อง > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "โคกสว่าง-สำโรง-อุบลราชธานี-34360",
    value: "โคกสว่าง (อุบลราชธานี)",
    label: "โคกสว่าง > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "โนนกลาง-สำโรง-อุบลราชธานี-34360",
    value: "โนนกลาง (อุบลราชธานี)",
    label: "โนนกลาง > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "โนนกาเล็น-สำโรง-อุบลราชธานี-34360",
    value: "โนนกาเล็น",
    label: "โนนกาเล็น > สำโรง > อุบลราชธานี > 34360",
  },
  {
    key: "คันไร่-สิรินธร-อุบลราชธานี-34350",
    value: "คันไร่",
    label: "คันไร่ > สิรินธร > อุบลราชธานี > 34350",
  },
  {
    key: "คำเขื่อนแก้ว-สิรินธร-อุบลราชธานี-34350",
    value: "คำเขื่อนแก้ว (อุบลราชธานี)",
    label: "คำเขื่อนแก้ว > สิรินธร > อุบลราชธานี > 34350",
  },
  {
    key: "ช่องเม็ก-สิรินธร-อุบลราชธานี-34350",
    value: "ช่องเม็ก",
    label: "ช่องเม็ก > สิรินธร > อุบลราชธานี > 34350",
  },
  {
    key: "นิคมสร้างตนเองลำโดมน้อย-สิรินธร-อุบลราชธานี-34350",
    value: "นิคมสร้างตนเองลำโดมน้อย",
    label: "นิคมสร้างตนเองลำโดมน้อย > สิรินธร > อุบลราชธานี > 34350",
  },
  {
    key: "ฝางคำ-สิรินธร-อุบลราชธานี-34350",
    value: "ฝางคำ",
    label: "ฝางคำ > สิรินธร > อุบลราชธานี > 34350",
  },
  {
    key: "โนนก่อ-สิรินธร-อุบลราชธานี-34350",
    value: "โนนก่อ",
    label: "โนนก่อ > สิรินธร > อุบลราชธานี > 34350",
  },
  {
    key: "ขามป้อม-เขมราฐ-อุบลราชธานี-34170",
    value: "ขามป้อม (อุบลราชธานี)",
    label: "ขามป้อม > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "นาแวง-เขมราฐ-อุบลราชธานี-34170",
    value: "นาแวง",
    label: "นาแวง > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "หนองนกทา-เขมราฐ-อุบลราชธานี-34170",
    value: "หนองนกทา",
    label: "หนองนกทา > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "หนองผือ-เขมราฐ-อุบลราชธานี-34170",
    value: "หนองผือ (อุบลราชธานี)",
    label: "หนองผือ > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "หนองสิม-เขมราฐ-อุบลราชธานี-34170",
    value: "หนองสิม (อุบลราชธานี)",
    label: "หนองสิม > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "หัวนา-เขมราฐ-อุบลราชธานี-34170",
    value: "หัวนา (อุบลราชธานี)",
    label: "หัวนา > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "เขมราฐ-เขมราฐ-อุบลราชธานี-34170",
    value: "เขมราฐ",
    label: "เขมราฐ > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "เจียด-เขมราฐ-อุบลราชธานี-34170",
    value: "เจียด",
    label: "เจียด > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "แก้งเหนือ-เขมราฐ-อุบลราชธานี-34170",
    value: "แก้งเหนือ",
    label: "แก้งเหนือ > เขมราฐ > อุบลราชธานี > 34170",
  },
  {
    key: "กลางใหญ่-เขื่องใน-อุบลราชธานี-34320",
    value: "กลางใหญ่ (อุบลราชธานี)",
    label: "กลางใหญ่ > เขื่องใน > อุบลราชธานี > 34320",
  },
  {
    key: "ก่อเอ้-เขื่องใน-อุบลราชธานี-34150",
    value: "ก่อเอ้",
    label: "ก่อเอ้ > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "ค้อทอง-เขื่องใน-อุบลราชธานี-34150",
    value: "ค้อทอง",
    label: "ค้อทอง > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "ชีทวน-เขื่องใน-อุบลราชธานี-34150",
    value: "ชีทวน",
    label: "ชีทวน > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "ท่าไห-เขื่องใน-อุบลราชธานี-34150",
    value: "ท่าไห",
    label: "ท่าไห > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "ธาตุน้อย-เขื่องใน-อุบลราชธานี-34150",
    value: "ธาตุน้อย",
    label: "ธาตุน้อย > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "นาคำใหญ่-เขื่องใน-อุบลราชธานี-34150",
    value: "นาคำใหญ่",
    label: "นาคำใหญ่ > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "บ้านกอก-เขื่องใน-อุบลราชธานี-34320",
    value: "บ้านกอก (อุบลราชธานี)",
    label: "บ้านกอก > เขื่องใน > อุบลราชธานี > 34320",
  },
  {
    key: "บ้านไทย-เขื่องใน-อุบลราชธานี-34320",
    value: "บ้านไทย",
    label: "บ้านไทย > เขื่องใน > อุบลราชธานี > 34320",
  },
  {
    key: "ยางขี้นก-เขื่องใน-อุบลราชธานี-34150",
    value: "ยางขี้นก",
    label: "ยางขี้นก > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "ศรีสุข-เขื่องใน-อุบลราชธานี-34150",
    value: "ศรีสุข (อุบลราชธานี)",
    label: "ศรีสุข > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "สร้างถ่อ-เขื่องใน-อุบลราชธานี-34150",
    value: "สร้างถ่อ",
    label: "สร้างถ่อ > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "สหธาตุ-เขื่องใน-อุบลราชธานี-34150",
    value: "สหธาตุ",
    label: "สหธาตุ > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "หนองเหล่า-เขื่องใน-อุบลราชธานี-34150",
    value: "หนองเหล่า (อุบลราชธานี)",
    label: "หนองเหล่า > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "หัวดอน-เขื่องใน-อุบลราชธานี-34150",
    value: "หัวดอน",
    label: "หัวดอน > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "เขื่องใน-เขื่องใน-อุบลราชธานี-34150",
    value: "เขื่องใน",
    label: "เขื่องใน > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "แดงหม้อ-เขื่องใน-อุบลราชธานี-34150",
    value: "แดงหม้อ",
    label: "แดงหม้อ > เขื่องใน > อุบลราชธานี > 34150",
  },
  {
    key: "โนนรัง-เขื่องใน-อุบลราชธานี-34320",
    value: "โนนรัง (อุบลราชธานี)",
    label: "โนนรัง > เขื่องใน > อุบลราชธานี > 34320",
  },
  {
    key: "กลาง-เดชอุดม-อุบลราชธานี-34160",
    value: "กลาง (อุบลราชธานี)",
    label: "กลาง > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "กุดประทาย-เดชอุดม-อุบลราชธานี-34160",
    value: "กุดประทาย",
    label: "กุดประทาย > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "คำครั่ง-เดชอุดม-อุบลราชธานี-34160",
    value: "คำครั่ง",
    label: "คำครั่ง > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "ตบหู-เดชอุดม-อุบลราชธานี-34160",
    value: "ตบหู",
    label: "ตบหู > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "ทุ่งเทิง-เดชอุดม-อุบลราชธานี-34160",
    value: "ทุ่งเทิง",
    label: "ทุ่งเทิง > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "ท่าโพธิ์ศรี-เดชอุดม-อุบลราชธานี-34160",
    value: "ท่าโพธิ์ศรี",
    label: "ท่าโพธิ์ศรี > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "นากระแซง-เดชอุดม-อุบลราชธานี-34160",
    value: "นากระแซง",
    label: "นากระแซง > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "นาส่วง-เดชอุดม-อุบลราชธานี-34160",
    value: "นาส่วง",
    label: "นาส่วง > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "นาเจริญ-เดชอุดม-อุบลราชธานี-34160",
    value: "นาเจริญ",
    label: "นาเจริญ > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "บัวงาม-เดชอุดม-อุบลราชธานี-34160",
    value: "บัวงาม (อุบลราชธานี)",
    label: "บัวงาม > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "ป่าโมง-เดชอุดม-อุบลราชธานี-34160",
    value: "ป่าโมง",
    label: "ป่าโมง > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "สมสะอาด-เดชอุดม-อุบลราชธานี-34160",
    value: "สมสะอาด (อุบลราชธานี)",
    label: "สมสะอาด > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "เมืองเดช-เดชอุดม-อุบลราชธานี-34160",
    value: "เมืองเดช",
    label: "เมืองเดช > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "แก้ง-เดชอุดม-อุบลราชธานี-34160",
    value: "แก้ง",
    label: "แก้ง > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "โนนสมบูรณ์-เดชอุดม-อุบลราชธานี-34160",
    value: "โนนสมบูรณ์ (อุบลราชธานี)",
    label: "โนนสมบูรณ์ > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "โพนงาม-เดชอุดม-อุบลราชธานี-34160",
    value: "โพนงาม (อุบลราชธานี)",
    label: "โพนงาม > เดชอุดม > อุบลราชธานี > 34160",
  },
  {
    key: "กระโสบ-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "กระโสบ",
    label: "กระโสบ > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "กุดลาด-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "กุดลาด",
    label: "กุดลาด > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "ขามใหญ่-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "ขามใหญ่",
    label: "ขามใหญ่ > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "ขี้เหล็ก-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "ขี้เหล็ก (อุบลราชธานี)",
    label: "ขี้เหล็ก > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "ปทุม-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "ปทุม",
    label: "ปทุม > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "ปะอาว-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "ปะอาว (อุบลราชธานี)",
    label: "ปะอาว > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "หนองขอน-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "หนองขอน",
    label: "หนองขอน > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "หนองบ่อ-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "หนองบ่อ (อุบลราชธานี)",
    label: "หนองบ่อ > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "หัวเรือ-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "หัวเรือ (อุบลราชธานี)",
    label: "หัวเรือ > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "แจระแม-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "แจระแม",
    label: "แจระแม > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "ในเมือง-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "ในเมือง (อุบลราชธานี)",
    label: "ในเมือง > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "ไร่น้อย-เมืองอุบลราชธานี-อุบลราชธานี-34000",
    value: "ไร่น้อย",
    label: "ไร่น้อย > เมืองอุบลราชธานี > อุบลราชธานี > 34000",
  },
  {
    key: "หนองบก-เหล่าเสือโก้ก-อุบลราชธานี-34000",
    value: "หนองบก",
    label: "หนองบก > เหล่าเสือโก้ก > อุบลราชธานี > 34000",
  },
  {
    key: "เหล่าเสือโก้ก-เหล่าเสือโก้ก-อุบลราชธานี-34000",
    value: "เหล่าเสือโก้ก",
    label: "เหล่าเสือโก้ก > เหล่าเสือโก้ก > อุบลราชธานี > 34000",
  },
  {
    key: "แพงใหญ่-เหล่าเสือโก้ก-อุบลราชธานี-34000",
    value: "แพงใหญ่",
    label: "แพงใหญ่ > เหล่าเสือโก้ก > อุบลราชธานี > 34000",
  },
  {
    key: "โพนเมือง-เหล่าเสือโก้ก-อุบลราชธานี-34000",
    value: "โพนเมือง (อุบลราชธานี)",
    label: "โพนเมือง > เหล่าเสือโก้ก > อุบลราชธานี > 34000",
  },
  {
    key: "นาโพธิ์กลาง-โขงเจียม-อุบลราชธานี-34220",
    value: "นาโพธิ์กลาง",
    label: "นาโพธิ์กลาง > โขงเจียม > อุบลราชธานี > 34220",
  },
  {
    key: "หนองแสงใหญ่-โขงเจียม-อุบลราชธานี-34220",
    value: "หนองแสงใหญ่",
    label: "หนองแสงใหญ่ > โขงเจียม > อุบลราชธานี > 34220",
  },
  {
    key: "ห้วยยาง-โขงเจียม-อุบลราชธานี-34220",
    value: "ห้วยยาง (อุบลราชธานี)",
    label: "ห้วยยาง > โขงเจียม > อุบลราชธานี > 34220",
  },
  {
    key: "ห้วยไผ่-โขงเจียม-อุบลราชธานี-34220",
    value: "ห้วยไผ่ (อุบลราชธานี)",
    label: "ห้วยไผ่ > โขงเจียม > อุบลราชธานี > 34220",
  },
  {
    key: "โขงเจียม-โขงเจียม-อุบลราชธานี-34220",
    value: "โขงเจียม",
    label: "โขงเจียม > โขงเจียม > อุบลราชธานี > 34220",
  },
  {
    key: "ม่วงใหญ่-โพธิ์ไทร-อุบลราชธานี-34340",
    value: "ม่วงใหญ่",
    label: "ม่วงใหญ่ > โพธิ์ไทร > อุบลราชธานี > 34340",
  },
  {
    key: "สองคอน-โพธิ์ไทร-อุบลราชธานี-34340",
    value: "สองคอน (อุบลราชธานี)",
    label: "สองคอน > โพธิ์ไทร > อุบลราชธานี > 34340",
  },
  {
    key: "สารภี-โพธิ์ไทร-อุบลราชธานี-34340",
    value: "สารภี (อุบลราชธานี)",
    label: "สารภี > โพธิ์ไทร > อุบลราชธานี > 34340",
  },
  {
    key: "สำโรง-โพธิ์ไทร-อุบลราชธานี-34340",
    value: "สำโรง (อุบลราชธานี)",
    label: "สำโรง > โพธิ์ไทร > อุบลราชธานี > 34340",
  },
  {
    key: "เหล่างาม-โพธิ์ไทร-อุบลราชธานี-34340",
    value: "เหล่างาม",
    label: "เหล่างาม > โพธิ์ไทร > อุบลราชธานี > 34340",
  },
  {
    key: "โพธิ์ไทร-โพธิ์ไทร-อุบลราชธานี-34340",
    value: "โพธิ์ไทร (อุบลราชธานี)",
    label: "โพธิ์ไทร > โพธิ์ไทร > อุบลราชธานี > 34340",
  },
  {
    key: "นรสิงห์-ป่าโมก-อ่างทอง-14130",
    value: "นรสิงห์",
    label: "นรสิงห์ > ป่าโมก > อ่างทอง > 14130",
  },
  {
    key: "บางปลากด-ป่าโมก-อ่างทอง-14130",
    value: "บางปลากด (อ่างทอง)",
    label: "บางปลากด > ป่าโมก > อ่างทอง > 14130",
  },
  {
    key: "บางเสด็จ-ป่าโมก-อ่างทอง-14130",
    value: "บางเสด็จ",
    label: "บางเสด็จ > ป่าโมก > อ่างทอง > 14130",
  },
  {
    key: "ป่าโมก-ป่าโมก-อ่างทอง-14130",
    value: "ป่าโมก",
    label: "ป่าโมก > ป่าโมก > อ่างทอง > 14130",
  },
  {
    key: "สายทอง-ป่าโมก-อ่างทอง-14130",
    value: "สายทอง",
    label: "สายทอง > ป่าโมก > อ่างทอง > 14130",
  },
  {
    key: "เอกราช-ป่าโมก-อ่างทอง-14130",
    value: "เอกราช",
    label: "เอกราช > ป่าโมก > อ่างทอง > 14130",
  },
  {
    key: "โผงเผง-ป่าโมก-อ่างทอง-14130",
    value: "โผงเผง",
    label: "โผงเผง > ป่าโมก > อ่างทอง > 14130",
  },
  {
    key: "โรงช้าง-ป่าโมก-อ่างทอง-14130",
    value: "โรงช้าง (อ่างทอง)",
    label: "โรงช้าง > ป่าโมก > อ่างทอง > 14130",
  },
  {
    key: "คลองขนาก-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "คลองขนาก",
    label: "คลองขนาก > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ตลาดใหม่-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ตลาดใหม่",
    label: "ตลาดใหม่ > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ท่าช้าง-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ท่าช้าง (อ่างทอง)",
    label: "ท่าช้าง > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "บางจัก-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "บางจัก",
    label: "บางจัก > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ม่วงเตี้ย-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ม่วงเตี้ย (อ่างทอง)",
    label: "ม่วงเตี้ย > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ยี่ล้น-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ยี่ล้น",
    label: "ยี่ล้น > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ศาลเจ้าโรงทอง-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ศาลเจ้าโรงทอง",
    label: "ศาลเจ้าโรงทอง > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "สาวร้องไห้-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "สาวร้องไห้",
    label: "สาวร้องไห้ > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "สี่ร้อย-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "สี่ร้อย",
    label: "สี่ร้อย > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "หลักแก้ว-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "หลักแก้ว",
    label: "หลักแก้ว > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "หัวตะพาน-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "หัวตะพาน (อ่างทอง)",
    label: "หัวตะพาน > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ห้วยคันแหลน-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ห้วยคันแหลน",
    label: "ห้วยคันแหลน > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ไผ่จำศีล-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ไผ่จำศีล",
    label: "ไผ่จำศีล > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ไผ่ดำพัฒนา-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ไผ่ดำพัฒนา",
    label: "ไผ่ดำพัฒนา > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "ไผ่วง-วิเศษชัยชาญ-อ่างทอง-14110",
    value: "ไผ่วง",
    label: "ไผ่วง > วิเศษชัยชาญ > อ่างทอง > 14110",
  },
  {
    key: "มงคลธรรมนิมิต-สามโก้-อ่างทอง-14160",
    value: "มงคลธรรมนิมิต",
    label: "มงคลธรรมนิมิต > สามโก้ > อ่างทอง > 14160",
  },
  {
    key: "ราษฎรพัฒนา-สามโก้-อ่างทอง-14160",
    value: "ราษฎรพัฒนา",
    label: "ราษฎรพัฒนา > สามโก้ > อ่างทอง > 14160",
  },
  {
    key: "สามโก้-สามโก้-อ่างทอง-14160",
    value: "สามโก้",
    label: "สามโก้ > สามโก้ > อ่างทอง > 14160",
  },
  {
    key: "อบทม-สามโก้-อ่างทอง-14160",
    value: "อบทม",
    label: "อบทม > สามโก้ > อ่างทอง > 14160",
  },
  {
    key: "โพธิ์ม่วงพันธ์-สามโก้-อ่างทอง-14160",
    value: "โพธิ์ม่วงพันธ์",
    label: "โพธิ์ม่วงพันธ์ > สามโก้ > อ่างทอง > 14160",
  },
  {
    key: "คลองวัว-เมืองอ่างทอง-อ่างทอง-14000",
    value: "คลองวัว",
    label: "คลองวัว > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "จำปาหล่อ-เมืองอ่างทอง-อ่างทอง-14000",
    value: "จำปาหล่อ",
    label: "จำปาหล่อ > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "ตลาดกรวด-เมืองอ่างทอง-อ่างทอง-14000",
    value: "ตลาดกรวด",
    label: "ตลาดกรวด > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "ตลาดหลวง-เมืองอ่างทอง-อ่างทอง-14000",
    value: "ตลาดหลวง",
    label: "ตลาดหลวง > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "บางแก้ว-เมืองอ่างทอง-อ่างทอง-14000",
    value: "บางแก้ว (อ่างทอง)",
    label: "บางแก้ว > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "บ้านรี-เมืองอ่างทอง-อ่างทอง-14000",
    value: "บ้านรี",
    label: "บ้านรี > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "บ้านอิฐ-เมืองอ่างทอง-อ่างทอง-14000",
    value: "บ้านอิฐ",
    label: "บ้านอิฐ > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "บ้านแห-เมืองอ่างทอง-อ่างทอง-14000",
    value: "บ้านแห",
    label: "บ้านแห > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "ป่างิ้ว-เมืองอ่างทอง-อ่างทอง-14000",
    value: "ป่างิ้ว (อ่างทอง)",
    label: "ป่างิ้ว > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "มหาดไทย-เมืองอ่างทอง-อ่างทอง-14000",
    value: "มหาดไทย",
    label: "มหาดไทย > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "ย่านซื่อ-เมืองอ่างทอง-อ่างทอง-14000",
    value: "ย่านซื่อ (อ่างทอง)",
    label: "ย่านซื่อ > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "ศาลาแดง-เมืองอ่างทอง-อ่างทอง-14000",
    value: "ศาลาแดง (อ่างทอง)",
    label: "ศาลาแดง > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "หัวไผ่-เมืองอ่างทอง-อ่างทอง-14000",
    value: "หัวไผ่ (อ่างทอง)",
    label: "หัวไผ่ > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "โพสะ-เมืองอ่างทอง-อ่างทอง-14000",
    value: "โพสะ",
    label: "โพสะ > เมืองอ่างทอง > อ่างทอง > 14000",
  },
  {
    key: "จำลอง-แสวงหา-อ่างทอง-14150",
    value: "จำลอง",
    label: "จำลอง > แสวงหา > อ่างทอง > 14150",
  },
  {
    key: "บ้านพราน-แสวงหา-อ่างทอง-14150",
    value: "บ้านพราน",
    label: "บ้านพราน > แสวงหา > อ่างทอง > 14150",
  },
  {
    key: "วังน้ำเย็น-แสวงหา-อ่างทอง-14150",
    value: "วังน้ำเย็น (อ่างทอง)",
    label: "วังน้ำเย็น > แสวงหา > อ่างทอง > 14150",
  },
  {
    key: "ศรีพราน-แสวงหา-อ่างทอง-14150",
    value: "ศรีพราน",
    label: "ศรีพราน > แสวงหา > อ่างทอง > 14150",
  },
  {
    key: "สีบัวทอง-แสวงหา-อ่างทอง-14150",
    value: "สีบัวทอง",
    label: "สีบัวทอง > แสวงหา > อ่างทอง > 14150",
  },
  {
    key: "ห้วยไผ่-แสวงหา-อ่างทอง-14150",
    value: "ห้วยไผ่ (อ่างทอง)",
    label: "ห้วยไผ่ > แสวงหา > อ่างทอง > 14150",
  },
  {
    key: "แสวงหา-แสวงหา-อ่างทอง-14150",
    value: "แสวงหา",
    label: "แสวงหา > แสวงหา > อ่างทอง > 14150",
  },
  {
    key: "คำหยาด-โพธิ์ทอง-อ่างทอง-14120",
    value: "คำหยาด",
    label: "คำหยาด > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "ทางพระ-โพธิ์ทอง-อ่างทอง-14120",
    value: "ทางพระ",
    label: "ทางพระ > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "บางพลับ-โพธิ์ทอง-อ่างทอง-14120",
    value: "บางพลับ (อ่างทอง)",
    label: "บางพลับ > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "บางระกำ-โพธิ์ทอง-อ่างทอง-14120",
    value: "บางระกำ (อ่างทอง)",
    label: "บางระกำ > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "บางเจ้าฉ่า-โพธิ์ทอง-อ่างทอง-14120",
    value: "บางเจ้าฉ่า",
    label: "บางเจ้าฉ่า > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "บ่อแร่-โพธิ์ทอง-อ่างทอง-14120",
    value: "บ่อแร่ (อ่างทอง)",
    label: "บ่อแร่ > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "ยางช้าย-โพธิ์ทอง-อ่างทอง-14120",
    value: "ยางช้าย",
    label: "ยางช้าย > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "รำมะสัก-โพธิ์ทอง-อ่างทอง-14120",
    value: "รำมะสัก",
    label: "รำมะสัก > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "สามง่าม-โพธิ์ทอง-อ่างทอง-14120",
    value: "สามง่าม (อ่างทอง)",
    label: "สามง่าม > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "หนองแม่ไก่-โพธิ์ทอง-อ่างทอง-14120",
    value: "หนองแม่ไก่",
    label: "หนองแม่ไก่ > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "องครักษ์-โพธิ์ทอง-อ่างทอง-14120",
    value: "องครักษ์ (อ่างทอง)",
    label: "องครักษ์ > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "อินทประมูล-โพธิ์ทอง-อ่างทอง-14120",
    value: "อินทประมูล",
    label: "อินทประมูล > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "อ่างแก้ว-โพธิ์ทอง-อ่างทอง-14120",
    value: "อ่างแก้ว",
    label: "อ่างแก้ว > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "โคกพุทรา-โพธิ์ทอง-อ่างทอง-14120",
    value: "โคกพุทรา",
    label: "โคกพุทรา > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "โพธิ์รังนก-โพธิ์ทอง-อ่างทอง-14120",
    value: "โพธิ์รังนก",
    label: "โพธิ์รังนก > โพธิ์ทอง > อ่างทอง > 14120",
  },
  {
    key: "จรเข้ร้อง-ไชโย-อ่างทอง-14140",
    value: "จรเข้ร้อง",
    label: "จรเข้ร้อง > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "ชะไว-ไชโย-อ่างทอง-14140",
    value: "ชะไว",
    label: "ชะไว > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "ชัยฤทธิ์-ไชโย-อ่างทอง-14140",
    value: "ชัยฤทธิ์",
    label: "ชัยฤทธิ์ > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "ตรีณรงค์-ไชโย-อ่างทอง-14140",
    value: "ตรีณรงค์",
    label: "ตรีณรงค์ > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "ราชสถิตย์-ไชโย-อ่างทอง-14140",
    value: "ราชสถิตย์",
    label: "ราชสถิตย์ > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "หลักฟ้า-ไชโย-อ่างทอง-14140",
    value: "หลักฟ้า",
    label: "หลักฟ้า > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "เทวราช-ไชโย-อ่างทอง-14140",
    value: "เทวราช",
    label: "เทวราช > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "ไชยภูมิ-ไชโย-อ่างทอง-14140",
    value: "ไชยภูมิ",
    label: "ไชยภูมิ > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "ไชโย-ไชโย-อ่างทอง-14140",
    value: "ไชโย",
    label: "ไชโย > ไชโย > อ่างทอง > 14140",
  },
  {
    key: "ต้า-ขุนตาล-เชียงราย-57340",
    value: "ต้า",
    label: "ต้า > ขุนตาล > เชียงราย > 57340",
  },
  {
    key: "ป่าตาล-ขุนตาล-เชียงราย-57340",
    value: "ป่าตาล (เชียงราย)",
    label: "ป่าตาล > ขุนตาล > เชียงราย > 57340",
  },
  {
    key: "ยางฮอม-ขุนตาล-เชียงราย-57340",
    value: "ยางฮอม",
    label: "ยางฮอม > ขุนตาล > เชียงราย > 57340",
  },
  {
    key: "ปงน้อย-ดอยหลวง-เชียงราย-57110",
    value: "ปงน้อย",
    label: "ปงน้อย > ดอยหลวง > เชียงราย > 57110",
  },
  {
    key: "หนองป่าก่อ-ดอยหลวง-เชียงราย-57110",
    value: "หนองป่าก่อ",
    label: "หนองป่าก่อ > ดอยหลวง > เชียงราย > 57110",
  },
  {
    key: "โชคชัย-ดอยหลวง-เชียงราย-57110",
    value: "โชคชัย (เชียงราย)",
    label: "โชคชัย > ดอยหลวง > เชียงราย > 57110",
  },
  {
    key: "ป่าแงะ-ป่าแดด-เชียงราย-57190",
    value: "ป่าแงะ",
    label: "ป่าแงะ > ป่าแดด > เชียงราย > 57190",
  },
  {
    key: "ป่าแดด-ป่าแดด-เชียงราย-57190",
    value: "ป่าแดด",
    label: "ป่าแดด > ป่าแดด > เชียงราย > 57190",
  },
  {
    key: "ศรีโพธิ์เงิน-ป่าแดด-เชียงราย-57190",
    value: "ศรีโพธิ์เงิน",
    label: "ศรีโพธิ์เงิน > ป่าแดด > เชียงราย > 57190",
  },
  {
    key: "สันมะค่า-ป่าแดด-เชียงราย-57190",
    value: "สันมะค่า",
    label: "สันมะค่า > ป่าแดด > เชียงราย > 57190",
  },
  {
    key: "โรงช้าง-ป่าแดด-เชียงราย-57190",
    value: "โรงช้าง (เชียงราย)",
    label: "โรงช้าง > ป่าแดด > เชียงราย > 57190",
  },
  {
    key: "ตาดควัน-พญาเม็งราย-เชียงราย-57290",
    value: "ตาดควัน",
    label: "ตาดควัน > พญาเม็งราย > เชียงราย > 57290",
  },
  {
    key: "เม็งราย-พญาเม็งราย-เชียงราย-57290",
    value: "เม็งราย",
    label: "เม็งราย > พญาเม็งราย > เชียงราย > 57290",
  },
  {
    key: "แม่ต๋ำ-พญาเม็งราย-เชียงราย-57290",
    value: "แม่ต๋ำ (เชียงราย)",
    label: "แม่ต๋ำ > พญาเม็งราย > เชียงราย > 57290",
  },
  {
    key: "แม่เปา-พญาเม็งราย-เชียงราย-57290",
    value: "แม่เปา",
    label: "แม่เปา > พญาเม็งราย > เชียงราย > 57290",
  },
  {
    key: "ไม้ยา-พญาเม็งราย-เชียงราย-57290",
    value: "ไม้ยา",
    label: "ไม้ยา > พญาเม็งราย > เชียงราย > 57290",
  },
  {
    key: "ดอยงาม-พาน-เชียงราย-57120",
    value: "ดอยงาม",
    label: "ดอยงาม > พาน > เชียงราย > 57120",
  },
  {
    key: "ทรายขาว-พาน-เชียงราย-57120",
    value: "ทรายขาว (เชียงราย)",
    label: "ทรายขาว > พาน > เชียงราย > 57120",
  },
  {
    key: "ทานตะวัน-พาน-เชียงราย-57280",
    value: "ทานตะวัน",
    label: "ทานตะวัน > พาน > เชียงราย > 57280",
  },
  {
    key: "ธารทอง-พาน-เชียงราย-57250",
    value: "ธารทอง",
    label: "ธารทอง > พาน > เชียงราย > 57250",
  },
  {
    key: "ป่าหุ่ง-พาน-เชียงราย-57120",
    value: "ป่าหุ่ง",
    label: "ป่าหุ่ง > พาน > เชียงราย > 57120",
  },
  {
    key: "ม่วงคำ-พาน-เชียงราย-57120",
    value: "ม่วงคำ",
    label: "ม่วงคำ > พาน > เชียงราย > 57120",
  },
  {
    key: "สันกลาง-พาน-เชียงราย-57120",
    value: "สันกลาง",
    label: "สันกลาง > พาน > เชียงราย > 57120",
  },
  {
    key: "สันติสุข-พาน-เชียงราย-57120",
    value: "สันติสุข",
    label: "สันติสุข > พาน > เชียงราย > 57120",
  },
  {
    key: "สันมะเค็ด-พาน-เชียงราย-57120",
    value: "สันมะเค็ด",
    label: "สันมะเค็ด > พาน > เชียงราย > 57120",
  },
  {
    key: "หัวง้ม-พาน-เชียงราย-57120",
    value: "หัวง้ม",
    label: "หัวง้ม > พาน > เชียงราย > 57120",
  },
  {
    key: "เจริญเมือง-พาน-เชียงราย-57120",
    value: "เจริญเมือง",
    label: "เจริญเมือง > พาน > เชียงราย > 57120",
  },
  {
    key: "เมืองพาน-พาน-เชียงราย-57120",
    value: "เมืองพาน (เชียงราย)",
    label: "เมืองพาน > พาน > เชียงราย > 57120",
  },
  {
    key: "เวียงห้าว-พาน-เชียงราย-57120",
    value: "เวียงห้าว",
    label: "เวียงห้าว > พาน > เชียงราย > 57120",
  },
  {
    key: "แม่อ้อ-พาน-เชียงราย-57120",
    value: "แม่อ้อ",
    label: "แม่อ้อ > พาน > เชียงราย > 57120",
  },
  {
    key: "แม่เย็น-พาน-เชียงราย-57280",
    value: "แม่เย็น",
    label: "แม่เย็น > พาน > เชียงราย > 57280",
  },
  {
    key: "ครึ่ง-เชียงของ-เชียงราย-57140",
    value: "ครึ่ง",
    label: "ครึ่ง > เชียงของ > เชียงราย > 57140",
  },
  {
    key: "บุญเรือง-เชียงของ-เชียงราย-57140",
    value: "บุญเรือง",
    label: "บุญเรือง > เชียงของ > เชียงราย > 57140",
  },
  {
    key: "ริมโขง-เชียงของ-เชียงราย-57140",
    value: "ริมโขง",
    label: "ริมโขง > เชียงของ > เชียงราย > 57140",
  },
  {
    key: "ศรีดอนชัย-เชียงของ-เชียงราย-57140",
    value: "ศรีดอนชัย",
    label: "ศรีดอนชัย > เชียงของ > เชียงราย > 57140",
  },
  {
    key: "สถาน-เชียงของ-เชียงราย-57140",
    value: "สถาน (เชียงราย)",
    label: "สถาน > เชียงของ > เชียงราย > 57140",
  },
  {
    key: "ห้วยซ้อ-เชียงของ-เชียงราย-57140",
    value: "ห้วยซ้อ",
    label: "ห้วยซ้อ > เชียงของ > เชียงราย > 57140",
  },
  {
    key: "เวียง-เชียงของ-เชียงราย-57140",
    value: "เวียง (เชียงราย)",
    label: "เวียง > เชียงของ > เชียงราย > 57140",
  },
  {
    key: "บ้านแซว-เชียงแสน-เชียงราย-57150",
    value: "บ้านแซว",
    label: "บ้านแซว > เชียงแสน > เชียงราย > 57150",
  },
  {
    key: "ป่าสัก-เชียงแสน-เชียงราย-57150",
    value: "ป่าสัก (เชียงราย)",
    label: "ป่าสัก > เชียงแสน > เชียงราย > 57150",
  },
  {
    key: "ศรีดอนมูล-เชียงแสน-เชียงราย-57150",
    value: "ศรีดอนมูล",
    label: "ศรีดอนมูล > เชียงแสน > เชียงราย > 57150",
  },
  {
    key: "เวียง-เชียงแสน-เชียงราย-57150",
    value: "เวียง (เชียงราย)",
    label: "เวียง > เชียงแสน > เชียงราย > 57150",
  },
  {
    key: "แม่เงิน-เชียงแสน-เชียงราย-57150",
    value: "แม่เงิน",
    label: "แม่เงิน > เชียงแสน > เชียงราย > 57150",
  },
  {
    key: "โยนก-เชียงแสน-เชียงราย-57150",
    value: "โยนก",
    label: "โยนก > เชียงแสน > เชียงราย > 57150",
  },
  {
    key: "งิ้ว-เทิง-เชียงราย-57160",
    value: "งิ้ว (เชียงราย)",
    label: "งิ้ว > เทิง > เชียงราย > 57160",
  },
  {
    key: "ตับเต่า-เทิง-เชียงราย-57160",
    value: "ตับเต่า",
    label: "ตับเต่า > เทิง > เชียงราย > 57160",
  },
  {
    key: "ปล้อง-เทิง-เชียงราย-57230",
    value: "ปล้อง",
    label: "ปล้อง > เทิง > เชียงราย > 57230",
  },
  {
    key: "ศรีดอนไชย-เทิง-เชียงราย-57230",
    value: "ศรีดอนไชย",
    label: "ศรีดอนไชย > เทิง > เชียงราย > 57230",
  },
  {
    key: "สันทรายงาม-เทิง-เชียงราย-57160",
    value: "สันทรายงาม",
    label: "สันทรายงาม > เทิง > เชียงราย > 57160",
  },
  {
    key: "หงาว-เทิง-เชียงราย-57160",
    value: "หงาว (เชียงราย)",
    label: "หงาว > เทิง > เชียงราย > 57160",
  },
  {
    key: "หนองแรด-เทิง-เชียงราย-57230",
    value: "หนองแรด",
    label: "หนองแรด > เทิง > เชียงราย > 57230",
  },
  {
    key: "เชียงเคี่ยน-เทิง-เชียงราย-57230",
    value: "เชียงเคี่ยน",
    label: "เชียงเคี่ยน > เทิง > เชียงราย > 57230",
  },
  {
    key: "เวียง-เทิง-เชียงราย-57160",
    value: "เวียง (เชียงราย)",
    label: "เวียง > เทิง > เชียงราย > 57160",
  },
  {
    key: "แม่ลอย-เทิง-เชียงราย-57230",
    value: "แม่ลอย",
    label: "แม่ลอย > เทิง > เชียงราย > 57230",
  },
  {
    key: "ดอยลาน-เมืองเชียงราย-เชียงราย-57000",
    value: "ดอยลาน",
    label: "ดอยลาน > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "ดอยฮาง-เมืองเชียงราย-เชียงราย-57000",
    value: "ดอยฮาง",
    label: "ดอยฮาง > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "ท่าสาย-เมืองเชียงราย-เชียงราย-57000",
    value: "ท่าสาย",
    label: "ท่าสาย > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "ท่าสุด-เมืองเชียงราย-เชียงราย-57100",
    value: "ท่าสุด",
    label: "ท่าสุด > เมืองเชียงราย > เชียงราย > 57100",
  },
  {
    key: "นางแล-เมืองเชียงราย-เชียงราย-57100",
    value: "นางแล",
    label: "นางแล > เมืองเชียงราย > เชียงราย > 57100",
  },
  {
    key: "บ้านดู่-เมืองเชียงราย-เชียงราย-57100",
    value: "บ้านดู่ (เชียงราย)",
    label: "บ้านดู่ > เมืองเชียงราย > เชียงราย > 57100",
  },
  {
    key: "ป่าอ้อดอนชัย-เมืองเชียงราย-เชียงราย-57000",
    value: "ป่าอ้อดอนชัย",
    label: "ป่าอ้อดอนชัย > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "รอบเวียง-เมืองเชียงราย-เชียงราย-57000",
    value: "รอบเวียง",
    label: "รอบเวียง > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "ริมกก-เมืองเชียงราย-เชียงราย-57100",
    value: "ริมกก",
    label: "ริมกก > เมืองเชียงราย > เชียงราย > 57100",
  },
  {
    key: "สันทราย-เมืองเชียงราย-เชียงราย-57000",
    value: "สันทราย",
    label: "สันทราย > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "ห้วยชมภู-เมืองเชียงราย-เชียงราย-57000",
    value: "ห้วยชมภู",
    label: "ห้วยชมภู > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "ห้วยสัก-เมืองเชียงราย-เชียงราย-57000",
    value: "ห้วยสัก",
    label: "ห้วยสัก > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "เวียง-เมืองเชียงราย-เชียงราย-57000",
    value: "เวียง (เชียงราย)",
    label: "เวียง > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "แม่กรณ์-เมืองเชียงราย-เชียงราย-57000",
    value: "แม่กรณ์",
    label: "แม่กรณ์ > เมืองเชียงราย > เชียงราย > 57000",
  },
  {
    key: "แม่ข้าวต้ม-เมืองเชียงราย-เชียงราย-57100",
    value: "แม่ข้าวต้ม",
    label: "แม่ข้าวต้ม > เมืองเชียงราย > เชียงราย > 57100",
  },
  {
    key: "แม่ยาว-เมืองเชียงราย-เชียงราย-57100",
    value: "แม่ยาว",
    label: "แม่ยาว > เมืองเชียงราย > เชียงราย > 57100",
  },
  {
    key: "ดอนศิลา-เวียงชัย-เชียงราย-57210",
    value: "ดอนศิลา",
    label: "ดอนศิลา > เวียงชัย > เชียงราย > 57210",
  },
  {
    key: "ผางาม-เวียงชัย-เชียงราย-57210",
    value: "ผางาม",
    label: "ผางาม > เวียงชัย > เชียงราย > 57210",
  },
  {
    key: "เมืองชุม-เวียงชัย-เชียงราย-57210",
    value: "เมืองชุม",
    label: "เมืองชุม > เวียงชัย > เชียงราย > 57210",
  },
  {
    key: "เวียงชัย-เวียงชัย-เชียงราย-57210",
    value: "เวียงชัย (เชียงราย)",
    label: "เวียงชัย > เวียงชัย > เชียงราย > 57210",
  },
  {
    key: "เวียงเหนือ-เวียงชัย-เชียงราย-57210",
    value: "เวียงเหนือ (เชียงราย)",
    label: "เวียงเหนือ > เวียงชัย > เชียงราย > 57210",
  },
  {
    key: "บ้านโป่ง-เวียงป่าเป้า-เชียงราย-57170",
    value: "บ้านโป่ง (เชียงราย)",
    label: "บ้านโป่ง > เวียงป่าเป้า > เชียงราย > 57170",
  },
  {
    key: "ป่างิ้ว-เวียงป่าเป้า-เชียงราย-57170",
    value: "ป่างิ้ว (เชียงราย)",
    label: "ป่างิ้ว > เวียงป่าเป้า > เชียงราย > 57170",
  },
  {
    key: "สันสลี-เวียงป่าเป้า-เชียงราย-57170",
    value: "สันสลี",
    label: "สันสลี > เวียงป่าเป้า > เชียงราย > 57170",
  },
  {
    key: "เวียง-เวียงป่าเป้า-เชียงราย-57170",
    value: "เวียง (เชียงราย)",
    label: "เวียง > เวียงป่าเป้า > เชียงราย > 57170",
  },
  {
    key: "เวียงกาหลง-เวียงป่าเป้า-เชียงราย-57260",
    value: "เวียงกาหลง",
    label: "เวียงกาหลง > เวียงป่าเป้า > เชียงราย > 57260",
  },
  {
    key: "แม่เจดีย์-เวียงป่าเป้า-เชียงราย-57260",
    value: "แม่เจดีย์",
    label: "แม่เจดีย์ > เวียงป่าเป้า > เชียงราย > 57260",
  },
  {
    key: "แม่เจดีย์ใหม่-เวียงป่าเป้า-เชียงราย-57260",
    value: "แม่เจดีย์ใหม่",
    label: "แม่เจดีย์ใหม่ > เวียงป่าเป้า > เชียงราย > 57260",
  },
  {
    key: "ดงมหาวัน-เวียงเชียงรุ้ง-เชียงราย-57210",
    value: "ดงมหาวัน",
    label: "ดงมหาวัน > เวียงเชียงรุ้ง > เชียงราย > 57210",
  },
  {
    key: "ทุ่งก่อ-เวียงเชียงรุ้ง-เชียงราย-57210",
    value: "ทุ่งก่อ",
    label: "ทุ่งก่อ > เวียงเชียงรุ้ง > เชียงราย > 57210",
  },
  {
    key: "ป่าซาง-เวียงเชียงรุ้ง-เชียงราย-57210",
    value: "ป่าซาง (เชียงราย)",
    label: "ป่าซาง > เวียงเชียงรุ้ง > เชียงราย > 57210",
  },
  {
    key: "ท่าข้าม-เวียงแก่น-เชียงราย-57310",
    value: "ท่าข้าม (เชียงราย)",
    label: "ท่าข้าม > เวียงแก่น > เชียงราย > 57310",
  },
  {
    key: "ปอ-เวียงแก่น-เชียงราย-57310",
    value: "ปอ",
    label: "ปอ > เวียงแก่น > เชียงราย > 57310",
  },
  {
    key: "ม่วงยาย-เวียงแก่น-เชียงราย-57310",
    value: "ม่วงยาย",
    label: "ม่วงยาย > เวียงแก่น > เชียงราย > 57310",
  },
  {
    key: "หล่ายงาว-เวียงแก่น-เชียงราย-57310",
    value: "หล่ายงาว",
    label: "หล่ายงาว > เวียงแก่น > เชียงราย > 57310",
  },
  {
    key: "จอมสวรรค์-แม่จัน-เชียงราย-57110",
    value: "จอมสวรรค์",
    label: "จอมสวรรค์ > แม่จัน > เชียงราย > 57110",
  },
  {
    key: "จันจว้า-แม่จัน-เชียงราย-57270",
    value: "จันจว้า",
    label: "จันจว้า > แม่จัน > เชียงราย > 57270",
  },
  {
    key: "จันจว้าใต้-แม่จัน-เชียงราย-57270",
    value: "จันจว้าใต้",
    label: "จันจว้าใต้ > แม่จัน > เชียงราย > 57270",
  },
  {
    key: "ท่าข้าวเปลือก-แม่จัน-เชียงราย-57110",
    value: "ท่าข้าวเปลือก",
    label: "ท่าข้าวเปลือก > แม่จัน > เชียงราย > 57110",
  },
  {
    key: "ป่าซาง-แม่จัน-เชียงราย-57110",
    value: "ป่าซาง (เชียงราย)",
    label: "ป่าซาง > แม่จัน > เชียงราย > 57110",
  },
  {
    key: "ป่าตึง-แม่จัน-เชียงราย-57110",
    value: "ป่าตึง",
    label: "ป่าตึง > แม่จัน > เชียงราย > 57110",
  },
  {
    key: "ศรีค้ำ-แม่จัน-เชียงราย-57110",
    value: "ศรีค้ำ",
    label: "ศรีค้ำ > แม่จัน > เชียงราย > 57110",
  },
  {
    key: "สันทราย-แม่จัน-เชียงราย-57110",
    value: "สันทราย (เชียงราย)",
    label: "สันทราย > แม่จัน > เชียงราย > 57110",
  },
  {
    key: "แม่คำ-แม่จัน-เชียงราย-57240",
    value: "แม่คำ",
    label: "แม่คำ > แม่จัน > เชียงราย > 57240",
  },
  {
    key: "แม่จัน-แม่จัน-เชียงราย-57110",
    value: "แม่จัน (เชียงราย)",
    label: "แม่จัน > แม่จัน > เชียงราย > 57110",
  },
  {
    key: "แม่ไร่-แม่จัน-เชียงราย-57240",
    value: "แม่ไร่",
    label: "แม่ไร่ > แม่จัน > เชียงราย > 57240",
  },
  {
    key: "เทอดไทย-แม่ฟ้าหลวง-เชียงราย-57240",
    value: "เทอดไทย (เชียงราย)",
    label: "เทอดไทย > แม่ฟ้าหลวง > เชียงราย > 57240",
  },
  {
    key: "แม่ฟ้าหลวง-แม่ฟ้าหลวง-เชียงราย-57240",
    value: "แม่ฟ้าหลวง",
    label: "แม่ฟ้าหลวง > แม่ฟ้าหลวง > เชียงราย > 57240",
  },
  {
    key: "แม่สลองนอก-แม่ฟ้าหลวง-เชียงราย-57110",
    value: "แม่สลองนอก",
    label: "แม่สลองนอก > แม่ฟ้าหลวง > เชียงราย > 57110",
  },
  {
    key: "แม่สลองใน-แม่ฟ้าหลวง-เชียงราย-57110",
    value: "แม่สลองใน",
    label: "แม่สลองใน > แม่ฟ้าหลวง > เชียงราย > 57110",
  },
  {
    key: "จอมหมอกแก้ว-แม่ลาว-เชียงราย-57250",
    value: "จอมหมอกแก้ว",
    label: "จอมหมอกแก้ว > แม่ลาว > เชียงราย > 57250",
  },
  {
    key: "ดงมะดะ-แม่ลาว-เชียงราย-57250",
    value: "ดงมะดะ",
    label: "ดงมะดะ > แม่ลาว > เชียงราย > 57250",
  },
  {
    key: "บัวสลี-แม่ลาว-เชียงราย-57250",
    value: "บัวสลี",
    label: "บัวสลี > แม่ลาว > เชียงราย > 57250",
  },
  {
    key: "ป่าก่อดำ-แม่ลาว-เชียงราย-57250",
    value: "ป่าก่อดำ",
    label: "ป่าก่อดำ > แม่ลาว > เชียงราย > 57250",
  },
  {
    key: "โป่งแพร่-แม่ลาว-เชียงราย-57000",
    value: "โป่งแพร่",
    label: "โป่งแพร่ > แม่ลาว > เชียงราย > 57000",
  },
  {
    key: "ท่าก๊อ-แม่สรวย-เชียงราย-57180",
    value: "ท่าก๊อ",
    label: "ท่าก๊อ > แม่สรวย > เชียงราย > 57180",
  },
  {
    key: "ป่าแดด-แม่สรวย-เชียงราย-57180",
    value: "ป่าแดด (เชียงราย)",
    label: "ป่าแดด > แม่สรวย > เชียงราย > 57180",
  },
  {
    key: "วาวี-แม่สรวย-เชียงราย-57180",
    value: "วาวี",
    label: "วาวี > แม่สรวย > เชียงราย > 57180",
  },
  {
    key: "ศรีถ้อย-แม่สรวย-เชียงราย-57180",
    value: "ศรีถ้อย (เชียงราย)",
    label: "ศรีถ้อย > แม่สรวย > เชียงราย > 57180",
  },
  {
    key: "เจดีย์หลวง-แม่สรวย-เชียงราย-57180",
    value: "เจดีย์หลวง",
    label: "เจดีย์หลวง > แม่สรวย > เชียงราย > 57180",
  },
  {
    key: "แม่พริก-แม่สรวย-เชียงราย-57180",
    value: "แม่พริก (เชียงราย)",
    label: "แม่พริก > แม่สรวย > เชียงราย > 57180",
  },
  {
    key: "แม่สรวย-แม่สรวย-เชียงราย-57180",
    value: "แม่สรวย",
    label: "แม่สรวย > แม่สรวย > เชียงราย > 57180",
  },
  {
    key: "บ้านด้าย-แม่สาย-เชียงราย-57220",
    value: "บ้านด้าย",
    label: "บ้านด้าย > แม่สาย > เชียงราย > 57220",
  },
  {
    key: "ศรีเมืองชุม-แม่สาย-เชียงราย-57130",
    value: "ศรีเมืองชุม",
    label: "ศรีเมืองชุม > แม่สาย > เชียงราย > 57130",
  },
  {
    key: "ห้วยไคร้-แม่สาย-เชียงราย-57220",
    value: "ห้วยไคร้",
    label: "ห้วยไคร้ > แม่สาย > เชียงราย > 57220",
  },
  {
    key: "เกาะช้าง-แม่สาย-เชียงราย-57130",
    value: "เกาะช้าง (เชียงราย)",
    label: "เกาะช้าง > แม่สาย > เชียงราย > 57130",
  },
  {
    key: "เวียงพางคำ-แม่สาย-เชียงราย-57130",
    value: "เวียงพางคำ",
    label: "เวียงพางคำ > แม่สาย > เชียงราย > 57130",
  },
  {
    key: "แม่สาย-แม่สาย-เชียงราย-57130",
    value: "แม่สาย",
    label: "แม่สาย > แม่สาย > เชียงราย > 57130",
  },
  {
    key: "โป่งงาม-แม่สาย-เชียงราย-57130",
    value: "โป่งงาม",
    label: "โป่งงาม > แม่สาย > เชียงราย > 57130",
  },
  {
    key: "โป่งผา-แม่สาย-เชียงราย-57130",
    value: "โป่งผา",
    label: "โป่งผา > แม่สาย > เชียงราย > 57130",
  },
  {
    key: "บ้านจันทร์-กัลยาณิวัฒนา-เชียงใหม่-58130",
    value: "บ้านจันทร์ (เชียงใหม่)",
    label: "บ้านจันทร์ > กัลยาณิวัฒนา > เชียงใหม่ > 58130",
  },
  {
    key: "แจ่มหลวง-กัลยาณิวัฒนา-เชียงใหม่-58130",
    value: "แจ่มหลวง",
    label: "แจ่มหลวง > กัลยาณิวัฒนา > เชียงใหม่ > 58130",
  },
  {
    key: "แม่แดด-กัลยาณิวัฒนา-เชียงใหม่-58130",
    value: "แม่แดด",
    label: "แม่แดด > กัลยาณิวัฒนา > เชียงใหม่ > 58130",
  },
  {
    key: "ข่วงเปา-จอมทอง-เชียงใหม่-50160",
    value: "ข่วงเปา",
    label: "ข่วงเปา > จอมทอง > เชียงใหม่ > 50160",
  },
  {
    key: "ดอยแก้ว-จอมทอง-เชียงใหม่-50160",
    value: "ดอยแก้ว",
    label: "ดอยแก้ว > จอมทอง > เชียงใหม่ > 50160",
  },
  {
    key: "บ้านหลวง-จอมทอง-เชียงใหม่-50160",
    value: "บ้านหลวง (เชียงใหม่)",
    label: "บ้านหลวง > จอมทอง > เชียงใหม่ > 50160",
  },
  {
    key: "บ้านแปะ-จอมทอง-เชียงใหม่-50240",
    value: "บ้านแปะ",
    label: "บ้านแปะ > จอมทอง > เชียงใหม่ > 50240",
  },
  {
    key: "สบเตี๊ยะ-จอมทอง-เชียงใหม่-50160",
    value: "สบเตี๊ยะ",
    label: "สบเตี๊ยะ > จอมทอง > เชียงใหม่ > 50160",
  },
  {
    key: "แม่สอย-จอมทอง-เชียงใหม่-50240",
    value: "แม่สอย",
    label: "แม่สอย > จอมทอง > เชียงใหม่ > 50240",
  },
  {
    key: "ตลาดขวัญ-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "ตลาดขวัญ (เชียงใหม่)",
    label: "ตลาดขวัญ > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "ตลาดใหญ่-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "ตลาดใหญ่ (เชียงใหม่)",
    label: "ตลาดใหญ่ > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "ป่าป้อง-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "ป่าป้อง",
    label: "ป่าป้อง > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "ป่าลาน-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "ป่าลาน",
    label: "ป่าลาน > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "ป่าเมี่ยง-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "ป่าเมี่ยง",
    label: "ป่าเมี่ยง > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "ลวงเหนือ-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "ลวงเหนือ",
    label: "ลวงเหนือ > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "สง่าบ้าน-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "สง่าบ้าน",
    label: "สง่าบ้าน > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "สันปูเลย-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "สันปูเลย",
    label: "สันปูเลย > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "สำราญราษฎร์-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "สำราญราษฎร์ (เชียงใหม่)",
    label: "สำราญราษฎร์ > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "เชิงดอย-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "เชิงดอย",
    label: "เชิงดอย > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "เทพเสด็จ-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "เทพเสด็จ",
    label: "เทพเสด็จ > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "แม่คือ-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "แม่คือ",
    label: "แม่คือ > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "แม่ฮ้อยเงิน-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "แม่ฮ้อยเงิน",
    label: "แม่ฮ้อยเงิน > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "แม่โป่ง-ดอยสะเก็ด-เชียงใหม่-50220",
    value: "แม่โป่ง",
    label: "แม่โป่ง > ดอยสะเก็ด > เชียงใหม่ > 50220",
  },
  {
    key: "ดอยหล่อ-ดอยหล่อ-เชียงใหม่-50160",
    value: "ดอยหล่อ",
    label: "ดอยหล่อ > ดอยหล่อ > เชียงใหม่ > 50160",
  },
  {
    key: "ยางคราม-ดอยหล่อ-เชียงใหม่-50160",
    value: "ยางคราม",
    label: "ยางคราม > ดอยหล่อ > เชียงใหม่ > 50160",
  },
  {
    key: "สองแคว-ดอยหล่อ-เชียงใหม่-50160",
    value: "สองแคว",
    label: "สองแคว > ดอยหล่อ > เชียงใหม่ > 50160",
  },
  {
    key: "สันติสุข-ดอยหล่อ-เชียงใหม่-50160",
    value: "สันติสุข (เชียงใหม่)",
    label: "สันติสุข > ดอยหล่อ > เชียงใหม่ > 50160",
  },
  {
    key: "ดอยเต่า-ดอยเต่า-เชียงใหม่-50260",
    value: "ดอยเต่า",
    label: "ดอยเต่า > ดอยเต่า > เชียงใหม่ > 50260",
  },
  {
    key: "ท่าเดื่อ-ดอยเต่า-เชียงใหม่-50260",
    value: "ท่าเดื่อ",
    label: "ท่าเดื่อ > ดอยเต่า > เชียงใหม่ > 50260",
  },
  {
    key: "บงตัน-ดอยเต่า-เชียงใหม่-50260",
    value: "บงตัน",
    label: "บงตัน > ดอยเต่า > เชียงใหม่ > 50260",
  },
  {
    key: "บ้านแอ่น-ดอยเต่า-เชียงใหม่-50260",
    value: "บ้านแอ่น",
    label: "บ้านแอ่น > ดอยเต่า > เชียงใหม่ > 50260",
  },
  {
    key: "มืดกา-ดอยเต่า-เชียงใหม่-50260",
    value: "มืดกา",
    label: "มืดกา > ดอยเต่า > เชียงใหม่ > 50260",
  },
  {
    key: "โปงทุ่ง-ดอยเต่า-เชียงใหม่-50260",
    value: "โปงทุ่ง",
    label: "โปงทุ่ง > ดอยเต่า > เชียงใหม่ > 50260",
  },
  {
    key: "ม่อนปิ่น-ฝาง-เชียงใหม่-50110",
    value: "ม่อนปิ่น",
    label: "ม่อนปิ่น > ฝาง > เชียงใหม่ > 50110",
  },
  {
    key: "สันทราย-ฝาง-เชียงใหม่-50110",
    value: "สันทราย (เชียงใหม่)",
    label: "สันทราย > ฝาง > เชียงใหม่ > 50110",
  },
  {
    key: "เวียง-ฝาง-เชียงใหม่-50110",
    value: "เวียง (เชียงใหม่)",
    label: "เวียง > ฝาง > เชียงใหม่ > 50110",
  },
  {
    key: "แม่ข่า-ฝาง-เชียงใหม่-50320",
    value: "แม่ข่า",
    label: "แม่ข่า > ฝาง > เชียงใหม่ > 50320",
  },
  {
    key: "แม่คะ-ฝาง-เชียงใหม่-50110",
    value: "แม่คะ",
    label: "แม่คะ > ฝาง > เชียงใหม่ > 50110",
  },
  {
    key: "แม่งอน-ฝาง-เชียงใหม่-50320",
    value: "แม่งอน",
    label: "แม่งอน > ฝาง > เชียงใหม่ > 50320",
  },
  {
    key: "แม่สูน-ฝาง-เชียงใหม่-50110",
    value: "แม่สูน",
    label: "แม่สูน > ฝาง > เชียงใหม่ > 50110",
  },
  {
    key: "โป่งน้ำร้อน-ฝาง-เชียงใหม่-50110",
    value: "โป่งน้ำร้อน (เชียงใหม่)",
    label: "โป่งน้ำร้อน > ฝาง > เชียงใหม่ > 50110",
  },
  {
    key: "ทุ่งหลวง-พร้าว-เชียงใหม่-50190",
    value: "ทุ่งหลวง (เชียงใหม่)",
    label: "ทุ่งหลวง > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "น้ำแพร่-พร้าว-เชียงใหม่-50190",
    value: "น้ำแพร่",
    label: "น้ำแพร่ > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "บ้านโป่ง-พร้าว-เชียงใหม่-50190",
    value: "บ้านโป่ง (เชียงใหม่)",
    label: "บ้านโป่ง > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "ป่าตุ้ม-พร้าว-เชียงใหม่-50190",
    value: "ป่าตุ้ม",
    label: "ป่าตุ้ม > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "ป่าไหน่-พร้าว-เชียงใหม่-50190",
    value: "ป่าไหน่",
    label: "ป่าไหน่ > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "สันทราย-พร้าว-เชียงใหม่-50190",
    value: "สันทราย (เชียงใหม่)",
    label: "สันทราย > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "เขื่อนผาก-พร้าว-เชียงใหม่-50190",
    value: "เขื่อนผาก",
    label: "เขื่อนผาก > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "เวียง-พร้าว-เชียงใหม่-50190",
    value: "เวียง (เชียงใหม่)",
    label: "เวียง > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "แม่ปั๋ง-พร้าว-เชียงใหม่-50190",
    value: "แม่ปั๋ง",
    label: "แม่ปั๋ง > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "แม่แวน-พร้าว-เชียงใหม่-50190",
    value: "แม่แวน",
    label: "แม่แวน > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "โหล่งขอด-พร้าว-เชียงใหม่-50190",
    value: "โหล่งขอด",
    label: "โหล่งขอด > พร้าว > เชียงใหม่ > 50190",
  },
  {
    key: "บ่อแก้ว-สะเมิง-เชียงใหม่-50250",
    value: "บ่อแก้ว (เชียงใหม่)",
    label: "บ่อแก้ว > สะเมิง > เชียงใหม่ > 50250",
  },
  {
    key: "ยั้งเมิน-สะเมิง-เชียงใหม่-50250",
    value: "ยั้งเมิน",
    label: "ยั้งเมิน > สะเมิง > เชียงใหม่ > 50250",
  },
  {
    key: "สะเมิงเหนือ-สะเมิง-เชียงใหม่-50250",
    value: "สะเมิงเหนือ",
    label: "สะเมิงเหนือ > สะเมิง > เชียงใหม่ > 50250",
  },
  {
    key: "สะเมิงใต้-สะเมิง-เชียงใหม่-50250",
    value: "สะเมิงใต้",
    label: "สะเมิงใต้ > สะเมิง > เชียงใหม่ > 50250",
  },
  {
    key: "แม่สาบ-สะเมิง-เชียงใหม่-50250",
    value: "แม่สาบ",
    label: "แม่สาบ > สะเมิง > เชียงใหม่ > 50250",
  },
  {
    key: "ต้นเปา-สันกำแพง-เชียงใหม่-50130",
    value: "ต้นเปา",
    label: "ต้นเปา > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "ทรายมูล-สันกำแพง-เชียงใหม่-50130",
    value: "ทรายมูล (เชียงใหม่)",
    label: "ทรายมูล > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "บวกค้าง-สันกำแพง-เชียงใหม่-50130",
    value: "บวกค้าง",
    label: "บวกค้าง > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "ร้องวัวแดง-สันกำแพง-เชียงใหม่-50130",
    value: "ร้องวัวแดง",
    label: "ร้องวัวแดง > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "สันกลาง-สันกำแพง-เชียงใหม่-50130",
    value: "สันกลาง (เชียงใหม่)",
    label: "สันกลาง > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "สันกำแพง-สันกำแพง-เชียงใหม่-50130",
    value: "สันกำแพง",
    label: "สันกำแพง > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "ห้วยทราย-สันกำแพง-เชียงใหม่-50130",
    value: "ห้วยทราย (เชียงใหม่)",
    label: "ห้วยทราย > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "ออนใต้-สันกำแพง-เชียงใหม่-50130",
    value: "ออนใต้",
    label: "ออนใต้ > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "แช่ช้าง-สันกำแพง-เชียงใหม่-50130",
    value: "แช่ช้าง",
    label: "แช่ช้าง > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "แม่ปูคา-สันกำแพง-เชียงใหม่-50130",
    value: "แม่ปูคา",
    label: "แม่ปูคา > สันกำแพง > เชียงใหม่ > 50130",
  },
  {
    key: "ป่าไผ่-สันทราย-เชียงใหม่-50210",
    value: "ป่าไผ่ (เชียงใหม่)",
    label: "ป่าไผ่ > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "สันทรายน้อย-สันทราย-เชียงใหม่-50210",
    value: "สันทรายน้อย",
    label: "สันทรายน้อย > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "สันทรายหลวง-สันทราย-เชียงใหม่-50210",
    value: "สันทรายหลวง",
    label: "สันทรายหลวง > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "สันนาเม็ง-สันทราย-เชียงใหม่-50210",
    value: "สันนาเม็ง",
    label: "สันนาเม็ง > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "สันป่าเปา-สันทราย-เชียงใหม่-50210",
    value: "สันป่าเปา",
    label: "สันป่าเปา > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "สันพระเนตร-สันทราย-เชียงใหม่-50210",
    value: "สันพระเนตร",
    label: "สันพระเนตร > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "หนองจ๊อม-สันทราย-เชียงใหม่-50210",
    value: "หนองจ๊อม",
    label: "หนองจ๊อม > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "หนองหาร-สันทราย-เชียงใหม่-50290",
    value: "หนองหาร",
    label: "หนองหาร > สันทราย > เชียงใหม่ > 50290",
  },
  {
    key: "หนองแหย่ง-สันทราย-เชียงใหม่-50210",
    value: "หนองแหย่ง",
    label: "หนองแหย่ง > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "เมืองเล็น-สันทราย-เชียงใหม่-50210",
    value: "เมืองเล็น",
    label: "เมืองเล็น > สันทราย > เชียงใหม่ > 50210",
  },
  {
    key: "แม่แฝก-สันทราย-เชียงใหม่-50290",
    value: "แม่แฝก",
    label: "แม่แฝก > สันทราย > เชียงใหม่ > 50290",
  },
  {
    key: "แม่แฝกใหม่-สันทราย-เชียงใหม่-50290",
    value: "แม่แฝกใหม่",
    label: "แม่แฝกใหม่ > สันทราย > เชียงใหม่ > 50290",
  },
  {
    key: "ทุ่งต้อม-สันป่าตอง-เชียงใหม่-50120",
    value: "ทุ่งต้อม",
    label: "ทุ่งต้อม > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "ทุ่งสะโตก-สันป่าตอง-เชียงใหม่-50120",
    value: "ทุ่งสะโตก",
    label: "ทุ่งสะโตก > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "ท่าวังพร้าว-สันป่าตอง-เชียงใหม่-50120",
    value: "ท่าวังพร้าว",
    label: "ท่าวังพร้าว > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "น้ำบ่อหลวง-สันป่าตอง-เชียงใหม่-50120",
    value: "น้ำบ่อหลวง",
    label: "น้ำบ่อหลวง > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "บ้านกลาง-สันป่าตอง-เชียงใหม่-50120",
    value: "บ้านกลาง (เชียงใหม่)",
    label: "บ้านกลาง > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "บ้านแม-สันป่าตอง-เชียงใหม่-50120",
    value: "บ้านแม",
    label: "บ้านแม > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "มะขามหลวง-สันป่าตอง-เชียงใหม่-50120",
    value: "มะขามหลวง",
    label: "มะขามหลวง > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "มะขุนหวาน-สันป่าตอง-เชียงใหม่-50120",
    value: "มะขุนหวาน",
    label: "มะขุนหวาน > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "ยุหว่า-สันป่าตอง-เชียงใหม่-50120",
    value: "ยุหว่า",
    label: "ยุหว่า > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "สันกลาง-สันป่าตอง-เชียงใหม่-50120",
    value: "สันกลาง (เชียงใหม่)",
    label: "สันกลาง > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "แม่ก๊า-สันป่าตอง-เชียงใหม่-50120",
    value: "แม่ก๊า",
    label: "แม่ก๊า > สันป่าตอง > เชียงใหม่ > 50120",
  },
  {
    key: "ขัวมุง-สารภี-เชียงใหม่-50140",
    value: "ขัวมุง",
    label: "ขัวมุง > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "ชมภู-สารภี-เชียงใหม่-50140",
    value: "ชมภู",
    label: "ชมภู > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "ดอนแก้ว-สารภี-เชียงใหม่-50140",
    value: "ดอนแก้ว",
    label: "ดอนแก้ว > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "ท่ากว้าง-สารภี-เชียงใหม่-50140",
    value: "ท่ากว้าง",
    label: "ท่ากว้าง > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "ท่าวังตาล-สารภี-เชียงใหม่-50140",
    value: "ท่าวังตาล",
    label: "ท่าวังตาล > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "ป่าบง-สารภี-เชียงใหม่-50140",
    value: "ป่าบง",
    label: "ป่าบง > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "ยางเนิ้ง-สารภี-เชียงใหม่-50140",
    value: "ยางเนิ้ง",
    label: "ยางเนิ้ง > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "สันทราย-สารภี-เชียงใหม่-50140",
    value: "สันทราย (เชียงใหม่)",
    label: "สันทราย > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "สารภี-สารภี-เชียงใหม่-50140",
    value: "สารภี (เชียงใหม่)",
    label: "สารภี > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "หนองผึ้ง-สารภี-เชียงใหม่-50140",
    value: "หนองผึ้ง",
    label: "หนองผึ้ง > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "หนองแฝก-สารภี-เชียงใหม่-50140",
    value: "หนองแฝก",
    label: "หนองแฝก > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "ไชยสถาน-สารภี-เชียงใหม่-50140",
    value: "ไชยสถาน (เชียงใหม่)",
    label: "ไชยสถาน > สารภี > เชียงใหม่ > 50140",
  },
  {
    key: "ขุนคง-หางดง-เชียงใหม่-50230",
    value: "ขุนคง",
    label: "ขุนคง > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "น้ำแพร่-หางดง-เชียงใหม่-50230",
    value: "น้ำแพร่ (เชียงใหม่)",
    label: "น้ำแพร่ > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "บ้านปง-หางดง-เชียงใหม่-50230",
    value: "บ้านปง",
    label: "บ้านปง > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "บ้านแหวน-หางดง-เชียงใหม่-50230",
    value: "บ้านแหวน",
    label: "บ้านแหวน > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "สบแม่ข่า-หางดง-เชียงใหม่-50230",
    value: "สบแม่ข่า",
    label: "สบแม่ข่า > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "สันผักหวาน-หางดง-เชียงใหม่-50230",
    value: "สันผักหวาน",
    label: "สันผักหวาน > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "หนองควาย-หางดง-เชียงใหม่-50230",
    value: "หนองควาย",
    label: "หนองควาย > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "หนองตอง-หางดง-เชียงใหม่-50340",
    value: "หนองตอง",
    label: "หนองตอง > หางดง > เชียงใหม่ > 50340",
  },
  {
    key: "หนองแก๋ว-หางดง-เชียงใหม่-50230",
    value: "หนองแก๋ว",
    label: "หนองแก๋ว > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "หางดง-หางดง-เชียงใหม่-50230",
    value: "หางดง",
    label: "หางดง > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "หารแก้ว-หางดง-เชียงใหม่-50230",
    value: "หารแก้ว",
    label: "หารแก้ว > หางดง > เชียงใหม่ > 50230",
  },
  {
    key: "นาเกียน-อมก๋อย-เชียงใหม่-50310",
    value: "นาเกียน",
    label: "นาเกียน > อมก๋อย > เชียงใหม่ > 50310",
  },
  {
    key: "ม่อนจอง-อมก๋อย-เชียงใหม่-50310",
    value: "ม่อนจอง",
    label: "ม่อนจอง > อมก๋อย > เชียงใหม่ > 50310",
  },
  {
    key: "ยางเปียง-อมก๋อย-เชียงใหม่-50310",
    value: "ยางเปียง",
    label: "ยางเปียง > อมก๋อย > เชียงใหม่ > 50310",
  },
  {
    key: "สบโขง-อมก๋อย-เชียงใหม่-50310",
    value: "สบโขง",
    label: "สบโขง > อมก๋อย > เชียงใหม่ > 50310",
  },
  {
    key: "อมก๋อย-อมก๋อย-เชียงใหม่-50310",
    value: "อมก๋อย",
    label: "อมก๋อย > อมก๋อย > เชียงใหม่ > 50310",
  },
  {
    key: "แม่ตื่น-อมก๋อย-เชียงใหม่-50310",
    value: "แม่ตื่น (เชียงใหม่)",
    label: "แม่ตื่น > อมก๋อย > เชียงใหม่ > 50310",
  },
  {
    key: "นาคอเรือ-ฮอด-เชียงใหม่-50240",
    value: "นาคอเรือ",
    label: "นาคอเรือ > ฮอด > เชียงใหม่ > 50240",
  },
  {
    key: "บ่อสลี-ฮอด-เชียงใหม่-50240",
    value: "บ่อสลี",
    label: "บ่อสลี > ฮอด > เชียงใหม่ > 50240",
  },
  {
    key: "บ่อหลวง-ฮอด-เชียงใหม่-50240",
    value: "บ่อหลวง",
    label: "บ่อหลวง > ฮอด > เชียงใหม่ > 50240",
  },
  {
    key: "บ้านตาล-ฮอด-เชียงใหม่-50240",
    value: "บ้านตาล (เชียงใหม่)",
    label: "บ้านตาล > ฮอด > เชียงใหม่ > 50240",
  },
  {
    key: "หางดง-ฮอด-เชียงใหม่-50240",
    value: "หางดง (เชียงใหม่)",
    label: "หางดง > ฮอด > เชียงใหม่ > 50240",
  },
  {
    key: "ฮอด-ฮอด-เชียงใหม่-50240",
    value: "ฮอด",
    label: "ฮอด > ฮอด > เชียงใหม่ > 50240",
  },
  {
    key: "ทุ่งข้าวพวง-เชียงดาว-เชียงใหม่-50170",
    value: "ทุ่งข้าวพวง",
    label: "ทุ่งข้าวพวง > เชียงดาว > เชียงใหม่ > 50170",
  },
  {
    key: "ปิงโค้ง-เชียงดาว-เชียงใหม่-50170",
    value: "ปิงโค้ง",
    label: "ปิงโค้ง > เชียงดาว > เชียงใหม่ > 50170",
  },
  {
    key: "เชียงดาว-เชียงดาว-เชียงใหม่-50170",
    value: "เชียงดาว",
    label: "เชียงดาว > เชียงดาว > เชียงใหม่ > 50170",
  },
  {
    key: "เมืองคอง-เชียงดาว-เชียงใหม่-50170",
    value: "เมืองคอง",
    label: "เมืองคอง > เชียงดาว > เชียงใหม่ > 50170",
  },
  {
    key: "เมืองงาย-เชียงดาว-เชียงใหม่-50170",
    value: "เมืองงาย",
    label: "เมืองงาย > เชียงดาว > เชียงใหม่ > 50170",
  },
  {
    key: "เมืองนะ-เชียงดาว-เชียงใหม่-50170",
    value: "เมืองนะ",
    label: "เมืองนะ > เชียงดาว > เชียงใหม่ > 50170",
  },
  {
    key: "แม่นะ-เชียงดาว-เชียงใหม่-50170",
    value: "แม่นะ",
    label: "แม่นะ > เชียงดาว > เชียงใหม่ > 50170",
  },
  {
    key: "ช้างคลาน-เมืองเชียงใหม่-เชียงใหม่-50100",
    value: "ช้างคลาน",
    label: "ช้างคลาน > เมืองเชียงใหม่ > เชียงใหม่ > 50100",
  },
  {
    key: "ช้างม่อย-เมืองเชียงใหม่-เชียงใหม่-50300",
    value: "ช้างม่อย",
    label: "ช้างม่อย > เมืองเชียงใหม่ > เชียงใหม่ > 50300",
  },
  {
    key: "ช้างเผือก-เมืองเชียงใหม่-เชียงใหม่-50300",
    value: "ช้างเผือก (เชียงใหม่)",
    label: "ช้างเผือก > เมืองเชียงใหม่ > เชียงใหม่ > 50300",
  },
  {
    key: "ท่าศาลา-เมืองเชียงใหม่-เชียงใหม่-50000",
    value: "ท่าศาลา (เชียงใหม่)",
    label: "ท่าศาลา > เมืองเชียงใหม่ > เชียงใหม่ > 50000",
  },
  {
    key: "ป่าตัน-เมืองเชียงใหม่-เชียงใหม่-50300",
    value: "ป่าตัน (เชียงใหม่)",
    label: "ป่าตัน > เมืองเชียงใหม่ > เชียงใหม่ > 50300",
  },
  {
    key: "ป่าแดด-เมืองเชียงใหม่-เชียงใหม่-50100",
    value: "ป่าแดด (เชียงใหม่)",
    label: "ป่าแดด > เมืองเชียงใหม่ > เชียงใหม่ > 50100",
  },
  {
    key: "พระสิงห์-เมืองเชียงใหม่-เชียงใหม่-50200",
    value: "พระสิงห์",
    label: "พระสิงห์ > เมืองเชียงใหม่ > เชียงใหม่ > 50200",
  },
  {
    key: "ฟ้าฮ่าม-เมืองเชียงใหม่-เชียงใหม่-50000",
    value: "ฟ้าฮ่าม",
    label: "ฟ้าฮ่าม > เมืองเชียงใหม่ > เชียงใหม่ > 50000",
  },
  {
    key: "วัดเกต-เมืองเชียงใหม่-เชียงใหม่-50000",
    value: "วัดเกต",
    label: "วัดเกต > เมืองเชียงใหม่ > เชียงใหม่ > 50000",
  },
  {
    key: "ศรีภูมิ-เมืองเชียงใหม่-เชียงใหม่-50200",
    value: "ศรีภูมิ (เชียงใหม่)",
    label: "ศรีภูมิ > เมืองเชียงใหม่ > เชียงใหม่ > 50200",
  },
  {
    key: "สันผีเสื้อ-เมืองเชียงใหม่-เชียงใหม่-50300",
    value: "สันผีเสื้อ",
    label: "สันผีเสื้อ > เมืองเชียงใหม่ > เชียงใหม่ > 50300",
  },
  {
    key: "สุเทพ-เมืองเชียงใหม่-เชียงใหม่-50200",
    value: "สุเทพ",
    label: "สุเทพ > เมืองเชียงใหม่ > เชียงใหม่ > 50200",
  },
  {
    key: "หนองป่าครั่ง-เมืองเชียงใหม่-เชียงใหม่-50000",
    value: "หนองป่าครั่ง",
    label: "หนองป่าครั่ง > เมืองเชียงใหม่ > เชียงใหม่ > 50000",
  },
  {
    key: "หนองหอย-เมืองเชียงใหม่-เชียงใหม่-50000",
    value: "หนองหอย (เชียงใหม่)",
    label: "หนองหอย > เมืองเชียงใหม่ > เชียงใหม่ > 50000",
  },
  {
    key: "หายยา-เมืองเชียงใหม่-เชียงใหม่-50100",
    value: "หายยา",
    label: "หายยา > เมืองเชียงใหม่ > เชียงใหม่ > 50100",
  },
  {
    key: "แม่เหียะ-เมืองเชียงใหม่-เชียงใหม่-50100",
    value: "แม่เหียะ",
    label: "แม่เหียะ > เมืองเชียงใหม่ > เชียงใหม่ > 50100",
  },
  {
    key: "เปียงหลวง-เวียงแหง-เชียงใหม่-50350",
    value: "เปียงหลวง",
    label: "เปียงหลวง > เวียงแหง > เชียงใหม่ > 50350",
  },
  {
    key: "เมืองแหง-เวียงแหง-เชียงใหม่-50350",
    value: "เมืองแหง",
    label: "เมืองแหง > เวียงแหง > เชียงใหม่ > 50350",
  },
  {
    key: "แสนไห-เวียงแหง-เชียงใหม่-50350",
    value: "แสนไห",
    label: "แสนไห > เวียงแหง > เชียงใหม่ > 50350",
  },
  {
    key: "ขี้เหล็ก-แม่ริม-เชียงใหม่-50180",
    value: "ขี้เหล็ก (เชียงใหม่)",
    label: "ขี้เหล็ก > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "ดอนแก้ว-แม่ริม-เชียงใหม่-50180",
    value: "ดอนแก้ว (เชียงใหม่)",
    label: "ดอนแก้ว > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "ริมเหนือ-แม่ริม-เชียงใหม่-50180",
    value: "ริมเหนือ",
    label: "ริมเหนือ > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "ริมใต้-แม่ริม-เชียงใหม่-50180",
    value: "ริมใต้",
    label: "ริมใต้ > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "สะลวง-แม่ริม-เชียงใหม่-50330",
    value: "สะลวง",
    label: "สะลวง > แม่ริม > เชียงใหม่ > 50330",
  },
  {
    key: "สันโป่ง-แม่ริม-เชียงใหม่-50180",
    value: "สันโป่ง",
    label: "สันโป่ง > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "ห้วยทราย-แม่ริม-เชียงใหม่-50180",
    value: "ห้วยทราย (เชียงใหม่)",
    label: "ห้วยทราย > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "เหมืองแก้ว-แม่ริม-เชียงใหม่-50180",
    value: "เหมืองแก้ว",
    label: "เหมืองแก้ว > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "แม่สา-แม่ริม-เชียงใหม่-50180",
    value: "แม่สา (เชียงใหม่)",
    label: "แม่สา > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "แม่แรม-แม่ริม-เชียงใหม่-50180",
    value: "แม่แรม",
    label: "แม่แรม > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "โป่งแยง-แม่ริม-เชียงใหม่-50180",
    value: "โป่งแยง",
    label: "โป่งแยง > แม่ริม > เชียงใหม่ > 50180",
  },
  {
    key: "ดอนเปา-แม่วาง-เชียงใหม่-50360",
    value: "ดอนเปา",
    label: "ดอนเปา > แม่วาง > เชียงใหม่ > 50360",
  },
  {
    key: "ทุ่งปี้-แม่วาง-เชียงใหม่-50360",
    value: "ทุ่งปี้",
    label: "ทุ่งปี้ > แม่วาง > เชียงใหม่ > 50360",
  },
  {
    key: "ทุ่งรวงทอง-แม่วาง-เชียงใหม่-50360",
    value: "ทุ่งรวงทอง (เชียงใหม่)",
    label: "ทุ่งรวงทอง > แม่วาง > เชียงใหม่ > 50360",
  },
  {
    key: "บ้านกาด-แม่วาง-เชียงใหม่-50360",
    value: "บ้านกาด",
    label: "บ้านกาด > แม่วาง > เชียงใหม่ > 50360",
  },
  {
    key: "แม่วิน-แม่วาง-เชียงใหม่-50360",
    value: "แม่วิน",
    label: "แม่วิน > แม่วาง > เชียงใหม่ > 50360",
  },
  {
    key: "ทาเหนือ-แม่ออน-เชียงใหม่-50130",
    value: "ทาเหนือ",
    label: "ทาเหนือ > แม่ออน > เชียงใหม่ > 50130",
  },
  {
    key: "บ้านสหกรณ์-แม่ออน-เชียงใหม่-50130",
    value: "บ้านสหกรณ์",
    label: "บ้านสหกรณ์ > แม่ออน > เชียงใหม่ > 50130",
  },
  {
    key: "ห้วยแก้ว-แม่ออน-เชียงใหม่-50130",
    value: "ห้วยแก้ว (เชียงใหม่)",
    label: "ห้วยแก้ว > แม่ออน > เชียงใหม่ > 50130",
  },
  {
    key: "ออนกลาง-แม่ออน-เชียงใหม่-50130",
    value: "ออนกลาง",
    label: "ออนกลาง > แม่ออน > เชียงใหม่ > 50130",
  },
  {
    key: "ออนเหนือ-แม่ออน-เชียงใหม่-50130",
    value: "ออนเหนือ",
    label: "ออนเหนือ > แม่ออน > เชียงใหม่ > 50130",
  },
  {
    key: "แม่ทา-แม่ออน-เชียงใหม่-50130",
    value: "แม่ทา",
    label: "แม่ทา > แม่ออน > เชียงใหม่ > 50130",
  },
  {
    key: "ท่าตอน-แม่อาย-เชียงใหม่-50280",
    value: "ท่าตอน",
    label: "ท่าตอน > แม่อาย > เชียงใหม่ > 50280",
  },
  {
    key: "บ้านหลวง-แม่อาย-เชียงใหม่-50280",
    value: "บ้านหลวง (เชียงใหม่)",
    label: "บ้านหลวง > แม่อาย > เชียงใหม่ > 50280",
  },
  {
    key: "มะลิกา-แม่อาย-เชียงใหม่-50280",
    value: "มะลิกา",
    label: "มะลิกา > แม่อาย > เชียงใหม่ > 50280",
  },
  {
    key: "สันต้นหมื้อ-แม่อาย-เชียงใหม่-50280",
    value: "สันต้นหมื้อ",
    label: "สันต้นหมื้อ > แม่อาย > เชียงใหม่ > 50280",
  },
  {
    key: "แม่นาวาง-แม่อาย-เชียงใหม่-50280",
    value: "แม่นาวาง",
    label: "แม่นาวาง > แม่อาย > เชียงใหม่ > 50280",
  },
  {
    key: "แม่สาว-แม่อาย-เชียงใหม่-50280",
    value: "แม่สาว",
    label: "แม่สาว > แม่อาย > เชียงใหม่ > 50280",
  },
  {
    key: "แม่อาย-แม่อาย-เชียงใหม่-50280",
    value: "แม่อาย",
    label: "แม่อาย > แม่อาย > เชียงใหม่ > 50280",
  },
  {
    key: "กองแขก-แม่แจ่ม-เชียงใหม่-50270",
    value: "กองแขก",
    label: "กองแขก > แม่แจ่ม > เชียงใหม่ > 50270",
  },
  {
    key: "ช่างเคิ่ง-แม่แจ่ม-เชียงใหม่-50270",
    value: "ช่างเคิ่ง",
    label: "ช่างเคิ่ง > แม่แจ่ม > เชียงใหม่ > 50270",
  },
  {
    key: "ท่าผา-แม่แจ่ม-เชียงใหม่-50270",
    value: "ท่าผา (เชียงใหม่)",
    label: "ท่าผา > แม่แจ่ม > เชียงใหม่ > 50270",
  },
  {
    key: "บ้านทับ-แม่แจ่ม-เชียงใหม่-50270",
    value: "บ้านทับ",
    label: "บ้านทับ > แม่แจ่ม > เชียงใหม่ > 50270",
  },
  {
    key: "ปางหินฝน-แม่แจ่ม-เชียงใหม่-50270",
    value: "ปางหินฝน",
    label: "ปางหินฝน > แม่แจ่ม > เชียงใหม่ > 50270",
  },
  {
    key: "แม่นาจร-แม่แจ่ม-เชียงใหม่-50270",
    value: "แม่นาจร",
    label: "แม่นาจร > แม่แจ่ม > เชียงใหม่ > 50270",
  },
  {
    key: "แม่ศึก-แม่แจ่ม-เชียงใหม่-50270",
    value: "แม่ศึก",
    label: "แม่ศึก > แม่แจ่ม > เชียงใหม่ > 50270",
  },
  {
    key: "กื้ดช้าง-แม่แตง-เชียงใหม่-50150",
    value: "กื้ดช้าง",
    label: "กื้ดช้าง > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "ขี้เหล็ก-แม่แตง-เชียงใหม่-50150",
    value: "ขี้เหล็ก (เชียงใหม่)",
    label: "ขี้เหล็ก > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "ช่อแล-แม่แตง-เชียงใหม่-50150",
    value: "ช่อแล",
    label: "ช่อแล > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "บ้านช้าง-แม่แตง-เชียงใหม่-50150",
    value: "บ้านช้าง (เชียงใหม่)",
    label: "บ้านช้าง > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "บ้านเป้า-แม่แตง-เชียงใหม่-50150",
    value: "บ้านเป้า (เชียงใหม่)",
    label: "บ้านเป้า > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "ป่าแป๋-แม่แตง-เชียงใหม่-50150",
    value: "ป่าแป๋",
    label: "ป่าแป๋ > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "สบเปิง-แม่แตง-เชียงใหม่-50150",
    value: "สบเปิง",
    label: "สบเปิง > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "สันป่ายาง-แม่แตง-เชียงใหม่-50330",
    value: "สันป่ายาง",
    label: "สันป่ายาง > แม่แตง > เชียงใหม่ > 50330",
  },
  {
    key: "สันมหาพน-แม่แตง-เชียงใหม่-50150",
    value: "สันมหาพน",
    label: "สันมหาพน > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "อินทขิล-แม่แตง-เชียงใหม่-50150",
    value: "อินทขิล",
    label: "อินทขิล > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "เมืองก๋าย-แม่แตง-เชียงใหม่-50150",
    value: "เมืองก๋าย",
    label: "เมืองก๋าย > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "แม่หอพระ-แม่แตง-เชียงใหม่-50150",
    value: "แม่หอพระ",
    label: "แม่หอพระ > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "แม่แตง-แม่แตง-เชียงใหม่-50150",
    value: "แม่แตง",
    label: "แม่แตง > แม่แตง > เชียงใหม่ > 50150",
  },
  {
    key: "ปงตำ-ไชยปราการ-เชียงใหม่-50320",
    value: "ปงตำ",
    label: "ปงตำ > ไชยปราการ > เชียงใหม่ > 50320",
  },
  {
    key: "ศรีดงเย็น-ไชยปราการ-เชียงใหม่-50320",
    value: "ศรีดงเย็น",
    label: "ศรีดงเย็น > ไชยปราการ > เชียงใหม่ > 50320",
  },
  {
    key: "หนองบัว-ไชยปราการ-เชียงใหม่-50320",
    value: "หนองบัว (เชียงใหม่)",
    label: "หนองบัว > ไชยปราการ > เชียงใหม่ > 50320",
  },
  {
    key: "แม่ทะลบ-ไชยปราการ-เชียงใหม่-50320",
    value: "แม่ทะลบ",
    label: "แม่ทะลบ > ไชยปราการ > เชียงใหม่ > 50320",
  },
  {
    key: "ชะอำ-ชะอำ-เพชรบุรี-76120",
    value: "ชะอำ",
    label: "ชะอำ > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "ดอนขุนห้วย-ชะอำ-เพชรบุรี-76120",
    value: "ดอนขุนห้วย",
    label: "ดอนขุนห้วย > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "นายาง-ชะอำ-เพชรบุรี-76120",
    value: "นายาง (เพชรบุรี)",
    label: "นายาง > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "บางเก่า-ชะอำ-เพชรบุรี-76120",
    value: "บางเก่า (เพชรบุรี)",
    label: "บางเก่า > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "สามพระยา-ชะอำ-เพชรบุรี-76120",
    value: "สามพระยา",
    label: "สามพระยา > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "หนองศาลา-ชะอำ-เพชรบุรี-76120",
    value: "หนองศาลา",
    label: "หนองศาลา > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "ห้วยทรายเหนือ-ชะอำ-เพชรบุรี-76120",
    value: "ห้วยทรายเหนือ",
    label: "ห้วยทรายเหนือ > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "เขาใหญ่-ชะอำ-เพชรบุรี-76120",
    value: "เขาใหญ่ (เพชรบุรี)",
    label: "เขาใหญ่ > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "ไร่ใหม่พัฒนา-ชะอำ-เพชรบุรี-76120",
    value: "ไร่ใหม่พัฒนา",
    label: "ไร่ใหม่พัฒนา > ชะอำ > เพชรบุรี > 76120",
  },
  {
    key: "กลัดหลวง-ท่ายาง-เพชรบุรี-76130",
    value: "กลัดหลวง",
    label: "กลัดหลวง > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "ท่าคอย-ท่ายาง-เพชรบุรี-76130",
    value: "ท่าคอย",
    label: "ท่าคอย > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "ท่ายาง-ท่ายาง-เพชรบุรี-76130",
    value: "ท่ายาง (เพชรบุรี)",
    label: "ท่ายาง > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "ท่าแลง-ท่ายาง-เพชรบุรี-76130",
    value: "ท่าแลง",
    label: "ท่าแลง > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "ท่าไม้รวก-ท่ายาง-เพชรบุรี-76130",
    value: "ท่าไม้รวก",
    label: "ท่าไม้รวก > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "บ้านในดง-ท่ายาง-เพชรบุรี-76130",
    value: "บ้านในดง",
    label: "บ้านในดง > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "ปึกเตียน-ท่ายาง-เพชรบุรี-76130",
    value: "ปึกเตียน",
    label: "ปึกเตียน > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "มาบปลาเค้า-ท่ายาง-เพชรบุรี-76130",
    value: "มาบปลาเค้า",
    label: "มาบปลาเค้า > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "ยางหย่อง-ท่ายาง-เพชรบุรี-76130",
    value: "ยางหย่อง",
    label: "ยางหย่อง > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "วังไคร้-ท่ายาง-เพชรบุรี-76130",
    value: "วังไคร้",
    label: "วังไคร้ > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "หนองจอก-ท่ายาง-เพชรบุรี-76130",
    value: "หนองจอก (เพชรบุรี)",
    label: "หนองจอก > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "เขากระปุก-ท่ายาง-เพชรบุรี-76130",
    value: "เขากระปุก",
    label: "เขากระปุก > ท่ายาง > เพชรบุรี > 76130",
  },
  {
    key: "ตำหรุ-บ้านลาด-เพชรบุรี-76150",
    value: "ตำหรุ",
    label: "ตำหรุ > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ถ้ำรงค์-บ้านลาด-เพชรบุรี-76150",
    value: "ถ้ำรงค์",
    label: "ถ้ำรงค์ > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ท่าช้าง-บ้านลาด-เพชรบุรี-76150",
    value: "ท่าช้าง (เพชรบุรี)",
    label: "ท่าช้าง > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ท่าเสน-บ้านลาด-เพชรบุรี-76150",
    value: "ท่าเสน",
    label: "ท่าเสน > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "บ้านทาน-บ้านลาด-เพชรบุรี-76150",
    value: "บ้านทาน",
    label: "บ้านทาน > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "บ้านลาด-บ้านลาด-เพชรบุรี-76150",
    value: "บ้านลาด",
    label: "บ้านลาด > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "บ้านหาด-บ้านลาด-เพชรบุรี-76150",
    value: "บ้านหาด",
    label: "บ้านหาด > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ลาดโพธิ์-บ้านลาด-เพชรบุรี-76150",
    value: "ลาดโพธิ์",
    label: "ลาดโพธิ์ > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "สมอพลือ-บ้านลาด-เพชรบุรี-76150",
    value: "สมอพลือ",
    label: "สมอพลือ > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "สะพานไกร-บ้านลาด-เพชรบุรี-76150",
    value: "สะพานไกร",
    label: "สะพานไกร > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "หนองกระเจ็ด-บ้านลาด-เพชรบุรี-76150",
    value: "หนองกระเจ็ด",
    label: "หนองกระเจ็ด > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "หนองกะปุ-บ้านลาด-เพชรบุรี-76150",
    value: "หนองกะปุ",
    label: "หนองกะปุ > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ห้วยข้อง-บ้านลาด-เพชรบุรี-76150",
    value: "ห้วยข้อง",
    label: "ห้วยข้อง > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ห้วยลึก-บ้านลาด-เพชรบุรี-76150",
    value: "ห้วยลึก (เพชรบุรี)",
    label: "ห้วยลึก > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "โรงเข้-บ้านลาด-เพชรบุรี-76150",
    value: "โรงเข้ (เพชรบุรี)",
    label: "โรงเข้ > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ไร่มะขาม-บ้านลาด-เพชรบุรี-76150",
    value: "ไร่มะขาม",
    label: "ไร่มะขาม > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ไร่สะท้อน-บ้านลาด-เพชรบุรี-76150",
    value: "ไร่สะท้อน",
    label: "ไร่สะท้อน > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ไร่โคก-บ้านลาด-เพชรบุรี-76150",
    value: "ไร่โคก",
    label: "ไร่โคก > บ้านลาด > เพชรบุรี > 76150",
  },
  {
    key: "ท่าแร้ง-บ้านแหลม-เพชรบุรี-76110",
    value: "ท่าแร้ง (เพชรบุรี)",
    label: "ท่าแร้ง > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "ท่าแร้งออก-บ้านแหลม-เพชรบุรี-76110",
    value: "ท่าแร้งออก",
    label: "ท่าแร้งออก > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "บางขุนไทร-บ้านแหลม-เพชรบุรี-76110",
    value: "บางขุนไทร",
    label: "บางขุนไทร > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "บางครก-บ้านแหลม-เพชรบุรี-76110",
    value: "บางครก",
    label: "บางครก > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "บางตะบูน-บ้านแหลม-เพชรบุรี-76110",
    value: "บางตะบูน",
    label: "บางตะบูน > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "บางตะบูนออก-บ้านแหลม-เพชรบุรี-76110",
    value: "บางตะบูนออก",
    label: "บางตะบูนออก > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "บางแก้ว-บ้านแหลม-เพชรบุรี-76110",
    value: "บางแก้ว (เพชรบุรี)",
    label: "บางแก้ว > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "บ้านแหลม-บ้านแหลม-เพชรบุรี-76110",
    value: "บ้านแหลม (เพชรบุรี)",
    label: "บ้านแหลม > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "ปากทะเล-บ้านแหลม-เพชรบุรี-76110",
    value: "ปากทะเล",
    label: "ปากทะเล > บ้านแหลม > เพชรบุรี > 76110",
  },
  {
    key: "แหลมผักเบี้ย-บ้านแหลม-เพชรบุรี-76100",
    value: "แหลมผักเบี้ย",
    label: "แหลมผักเบี้ย > บ้านแหลม > เพชรบุรี > 76100",
  },
  {
    key: "ท่าตะคร้อ-หนองหญ้าปล้อง-เพชรบุรี-76160",
    value: "ท่าตะคร้อ (เพชรบุรี)",
    label: "ท่าตะคร้อ > หนองหญ้าปล้อง > เพชรบุรี > 76160",
  },
  {
    key: "ยางน้ำกลัดเหนือ-หนองหญ้าปล้อง-เพชรบุรี-76160",
    value: "ยางน้ำกลัดเหนือ",
    label: "ยางน้ำกลัดเหนือ > หนองหญ้าปล้อง > เพชรบุรี > 76160",
  },
  {
    key: "ยางน้ำกลัดใต้-หนองหญ้าปล้อง-เพชรบุรี-76160",
    value: "ยางน้ำกลัดใต้",
    label: "ยางน้ำกลัดใต้ > หนองหญ้าปล้อง > เพชรบุรี > 76160",
  },
  {
    key: "หนองหญ้าปล้อง-หนองหญ้าปล้อง-เพชรบุรี-76160",
    value: "หนองหญ้าปล้อง (เพชรบุรี)",
    label: "หนองหญ้าปล้อง > หนองหญ้าปล้อง > เพชรบุรี > 76160",
  },
  {
    key: "ทับคาง-เขาย้อย-เพชรบุรี-76140",
    value: "ทับคาง",
    label: "ทับคาง > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "บางเค็ม-เขาย้อย-เพชรบุรี-76140",
    value: "บางเค็ม",
    label: "บางเค็ม > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "สระพัง-เขาย้อย-เพชรบุรี-76140",
    value: "สระพัง (เพชรบุรี)",
    label: "สระพัง > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "หนองชุมพล-เขาย้อย-เพชรบุรี-76140",
    value: "หนองชุมพล",
    label: "หนองชุมพล > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "หนองชุมพลเหนือ-เขาย้อย-เพชรบุรี-76140",
    value: "หนองชุมพลเหนือ",
    label: "หนองชุมพลเหนือ > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "หนองปรง-เขาย้อย-เพชรบุรี-76140",
    value: "หนองปรง",
    label: "หนองปรง > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "หนองปลาไหล-เขาย้อย-เพชรบุรี-76140",
    value: "หนองปลาไหล (เพชรบุรี)",
    label: "หนองปลาไหล > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "ห้วยท่าช้าง-เขาย้อย-เพชรบุรี-76140",
    value: "ห้วยท่าช้าง",
    label: "ห้วยท่าช้าง > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "ห้วยโรง-เขาย้อย-เพชรบุรี-76140",
    value: "ห้วยโรง",
    label: "ห้วยโรง > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "เขาย้อย-เขาย้อย-เพชรบุรี-76140",
    value: "เขาย้อย",
    label: "เขาย้อย > เขาย้อย > เพชรบุรี > 76140",
  },
  {
    key: "คลองกระแชง-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "คลองกระแชง",
    label: "คลองกระแชง > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "ช่องสะแก-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "ช่องสะแก",
    label: "ช่องสะแก > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "ดอนยาง-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "ดอนยาง (เพชรบุรี)",
    label: "ดอนยาง > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "ต้นมะพร้าว-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "ต้นมะพร้าว",
    label: "ต้นมะพร้าว > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "ต้นมะม่วง-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "ต้นมะม่วง",
    label: "ต้นมะม่วง > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "ท่าราบ-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "ท่าราบ (เพชรบุรี)",
    label: "ท่าราบ > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "ธงชัย-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "ธงชัย (เพชรบุรี)",
    label: "ธงชัย > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "นาพันสาม-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "นาพันสาม",
    label: "นาพันสาม > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "นาวุ้ง-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "นาวุ้ง",
    label: "นาวุ้ง > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "บางจาก-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "บางจาก (เพชรบุรี)",
    label: "บางจาก > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "บางจาน-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "บางจาน",
    label: "บางจาน > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "บ้านกุ่ม-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "บ้านกุ่ม (เพชรบุรี)",
    label: "บ้านกุ่ม > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "บ้านหม้อ-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "บ้านหม้อ (เพชรบุรี)",
    label: "บ้านหม้อ > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "วังตะโก-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "วังตะโก",
    label: "วังตะโก > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "สำมะโรง-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "สำมะโรง",
    label: "สำมะโรง > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "หนองขนาน-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "หนองขนาน",
    label: "หนองขนาน > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "หนองพลับ-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "หนองพลับ (เพชรบุรี)",
    label: "หนองพลับ > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "หนองโสน-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "หนองโสน (เพชรบุรี)",
    label: "หนองโสน > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "หัวสะพาน-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "หัวสะพาน",
    label: "หัวสะพาน > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "หาดเจ้าสำราญ-เมืองเพชรบุรี-เพชรบุรี-76100",
    value: "หาดเจ้าสำราญ",
    label: "หาดเจ้าสำราญ > เมืองเพชรบุรี > เพชรบุรี > 76100",
  },
  {
    key: "เวียงคอย-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "เวียงคอย",
    label: "เวียงคอย > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "โพพระ-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "โพพระ",
    label: "โพพระ > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "โพไร่หวาน-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "โพไร่หวาน",
    label: "โพไร่หวาน > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "ไร่ส้ม-เมืองเพชรบุรี-เพชรบุรี-76000",
    value: "ไร่ส้ม",
    label: "ไร่ส้ม > เมืองเพชรบุรี > เพชรบุรี > 76000",
  },
  {
    key: "ป่าเด็ง-แก่งกระจาน-เพชรบุรี-76170",
    value: "ป่าเด็ง",
    label: "ป่าเด็ง > แก่งกระจาน > เพชรบุรี > 76170",
  },
  {
    key: "พุสวรรค์-แก่งกระจาน-เพชรบุรี-76170",
    value: "พุสวรรค์",
    label: "พุสวรรค์ > แก่งกระจาน > เพชรบุรี > 76170",
  },
  {
    key: "วังจันทร์-แก่งกระจาน-เพชรบุรี-76170",
    value: "วังจันทร์ (เพชรบุรี)",
    label: "วังจันทร์ > แก่งกระจาน > เพชรบุรี > 76170",
  },
  {
    key: "สองพี่น้อง-แก่งกระจาน-เพชรบุรี-76170",
    value: "สองพี่น้อง (เพชรบุรี)",
    label: "สองพี่น้อง > แก่งกระจาน > เพชรบุรี > 76170",
  },
  {
    key: "ห้วยแม่เพรียง-แก่งกระจาน-เพชรบุรี-76170",
    value: "ห้วยแม่เพรียง",
    label: "ห้วยแม่เพรียง > แก่งกระจาน > เพชรบุรี > 76170",
  },
  {
    key: "แก่งกระจาน-แก่งกระจาน-เพชรบุรี-76170",
    value: "แก่งกระจาน",
    label: "แก่งกระจาน > แก่งกระจาน > เพชรบุรี > 76170",
  },
  {
    key: "ชนแดน-ชนแดน-เพชรบูรณ์-67150",
    value: "ชนแดน (เพชรบูรณ์)",
    label: "ชนแดน > ชนแดน > เพชรบูรณ์ > 67150",
  },
  {
    key: "ซับพุทรา-ชนแดน-เพชรบูรณ์-67150",
    value: "ซับพุทรา",
    label: "ซับพุทรา > ชนแดน > เพชรบูรณ์ > 67150",
  },
  {
    key: "ดงขุย-ชนแดน-เพชรบูรณ์-67190",
    value: "ดงขุย",
    label: "ดงขุย > ชนแดน > เพชรบูรณ์ > 67190",
  },
  {
    key: "ตะกุดไร-ชนแดน-เพชรบูรณ์-67190",
    value: "ตะกุดไร",
    label: "ตะกุดไร > ชนแดน > เพชรบูรณ์ > 67190",
  },
  {
    key: "ท่าข้าม-ชนแดน-เพชรบูรณ์-67150",
    value: "ท่าข้าม (เพชรบูรณ์)",
    label: "ท่าข้าม > ชนแดน > เพชรบูรณ์ > 67150",
  },
  {
    key: "บ้านกล้วย-ชนแดน-เพชรบูรณ์-67190",
    value: "บ้านกล้วย (เพชรบูรณ์)",
    label: "บ้านกล้วย > ชนแดน > เพชรบูรณ์ > 67190",
  },
  {
    key: "พุทธบาท-ชนแดน-เพชรบูรณ์-67150",
    value: "พุทธบาท",
    label: "พุทธบาท > ชนแดน > เพชรบูรณ์ > 67150",
  },
  {
    key: "ลาดแค-ชนแดน-เพชรบูรณ์-67150",
    value: "ลาดแค",
    label: "ลาดแค > ชนแดน > เพชรบูรณ์ > 67150",
  },
  {
    key: "ศาลาลาย-ชนแดน-เพชรบูรณ์-67150",
    value: "ศาลาลาย",
    label: "ศาลาลาย > ชนแดน > เพชรบูรณ์ > 67150",
  },
  {
    key: "น้ำหนาว-น้ำหนาว-เพชรบูรณ์-67260",
    value: "น้ำหนาว",
    label: "น้ำหนาว > น้ำหนาว > เพชรบูรณ์ > 67260",
  },
  {
    key: "วังกวาง-น้ำหนาว-เพชรบูรณ์-67260",
    value: "วังกวาง",
    label: "วังกวาง > น้ำหนาว > เพชรบูรณ์ > 67260",
  },
  {
    key: "หลักด่าน-น้ำหนาว-เพชรบูรณ์-67260",
    value: "หลักด่าน",
    label: "หลักด่าน > น้ำหนาว > เพชรบูรณ์ > 67260",
  },
  {
    key: "โคกมน-น้ำหนาว-เพชรบูรณ์-67260",
    value: "โคกมน",
    label: "โคกมน > น้ำหนาว > เพชรบูรณ์ > 67260",
  },
  {
    key: "กันจุ-บึงสามพัน-เพชรบูรณ์-67160",
    value: "กันจุ",
    label: "กันจุ > บึงสามพัน > เพชรบูรณ์ > 67160",
  },
  {
    key: "ซับสมอทอด-บึงสามพัน-เพชรบูรณ์-67160",
    value: "ซับสมอทอด",
    label: "ซับสมอทอด > บึงสามพัน > เพชรบูรณ์ > 67160",
  },
  {
    key: "ซับไม้แดง-บึงสามพัน-เพชรบูรณ์-67160",
    value: "ซับไม้แดง",
    label: "ซับไม้แดง > บึงสามพัน > เพชรบูรณ์ > 67160",
  },
  {
    key: "บึงสามพัน-บึงสามพัน-เพชรบูรณ์-67160",
    value: "บึงสามพัน",
    label: "บึงสามพัน > บึงสามพัน > เพชรบูรณ์ > 67160",
  },
  {
    key: "พญาวัง-บึงสามพัน-เพชรบูรณ์-67160",
    value: "พญาวัง",
    label: "พญาวัง > บึงสามพัน > เพชรบูรณ์ > 67160",
  },
  {
    key: "วังพิกุล-บึงสามพัน-เพชรบูรณ์-67230",
    value: "วังพิกุล (เพชรบูรณ์)",
    label: "วังพิกุล > บึงสามพัน > เพชรบูรณ์ > 67230",
  },
  {
    key: "ศรีมงคล-บึงสามพัน-เพชรบูรณ์-67160",
    value: "ศรีมงคล (เพชรบูรณ์)",
    label: "ศรีมงคล > บึงสามพัน > เพชรบูรณ์ > 67160",
  },
  {
    key: "สระแก้ว-บึงสามพัน-เพชรบูรณ์-67160",
    value: "สระแก้ว (เพชรบูรณ์)",
    label: "สระแก้ว > บึงสามพัน > เพชรบูรณ์ > 67160",
  },
  {
    key: "หนองแจง-บึงสามพัน-เพชรบูรณ์-67160",
    value: "หนองแจง",
    label: "หนองแจง > บึงสามพัน > เพชรบูรณ์ > 67160",
  },
  {
    key: "ซับเปิบ-วังโป่ง-เพชรบูรณ์-67240",
    value: "ซับเปิบ",
    label: "ซับเปิบ > วังโป่ง > เพชรบูรณ์ > 67240",
  },
  {
    key: "ท้ายดง-วังโป่ง-เพชรบูรณ์-67240",
    value: "ท้ายดง",
    label: "ท้ายดง > วังโป่ง > เพชรบูรณ์ > 67240",
  },
  {
    key: "วังศาล-วังโป่ง-เพชรบูรณ์-67240",
    value: "วังศาล",
    label: "วังศาล > วังโป่ง > เพชรบูรณ์ > 67240",
  },
  {
    key: "วังหิน-วังโป่ง-เพชรบูรณ์-67240",
    value: "วังหิน (เพชรบูรณ์)",
    label: "วังหิน > วังโป่ง > เพชรบูรณ์ > 67240",
  },
  {
    key: "วังโป่ง-วังโป่ง-เพชรบูรณ์-67240",
    value: "วังโป่ง",
    label: "วังโป่ง > วังโป่ง > เพชรบูรณ์ > 67240",
  },
  {
    key: "ซับน้อย-วิเชียรบุรี-เพชรบูรณ์-67180",
    value: "ซับน้อย",
    label: "ซับน้อย > วิเชียรบุรี > เพชรบูรณ์ > 67180",
  },
  {
    key: "ซับสมบูรณ์-วิเชียรบุรี-เพชรบูรณ์-67180",
    value: "ซับสมบูรณ์ (เพชรบูรณ์)",
    label: "ซับสมบูรณ์ > วิเชียรบุรี > เพชรบูรณ์ > 67180",
  },
  {
    key: "ท่าโรง-วิเชียรบุรี-เพชรบูรณ์-67130",
    value: "ท่าโรง",
    label: "ท่าโรง > วิเชียรบุรี > เพชรบูรณ์ > 67130",
  },
  {
    key: "น้ำร้อน-วิเชียรบุรี-เพชรบูรณ์-67130",
    value: "น้ำร้อน",
    label: "น้ำร้อน > วิเชียรบุรี > เพชรบูรณ์ > 67130",
  },
  {
    key: "บึงกระจับ-วิเชียรบุรี-เพชรบูรณ์-67130",
    value: "บึงกระจับ",
    label: "บึงกระจับ > วิเชียรบุรี > เพชรบูรณ์ > 67130",
  },
  {
    key: "บ่อรัง-วิเชียรบุรี-เพชรบูรณ์-67130",
    value: "บ่อรัง",
    label: "บ่อรัง > วิเชียรบุรี > เพชรบูรณ์ > 67130",
  },
  {
    key: "พุขาม-วิเชียรบุรี-เพชรบูรณ์-67180",
    value: "พุขาม",
    label: "พุขาม > วิเชียรบุรี > เพชรบูรณ์ > 67180",
  },
  {
    key: "พุเตย-วิเชียรบุรี-เพชรบูรณ์-67180",
    value: "พุเตย",
    label: "พุเตย > วิเชียรบุรี > เพชรบูรณ์ > 67180",
  },
  {
    key: "ภูน้ำหยด-วิเชียรบุรี-เพชรบูรณ์-67180",
    value: "ภูน้ำหยด",
    label: "ภูน้ำหยด > วิเชียรบุรี > เพชรบูรณ์ > 67180",
  },
  {
    key: "ยางสาว-วิเชียรบุรี-เพชรบูรณ์-67130",
    value: "ยางสาว",
    label: "ยางสาว > วิเชียรบุรี > เพชรบูรณ์ > 67130",
  },
  {
    key: "วังใหญ่-วิเชียรบุรี-เพชรบูรณ์-67180",
    value: "วังใหญ่ (เพชรบูรณ์)",
    label: "วังใหญ่ > วิเชียรบุรี > เพชรบูรณ์ > 67180",
  },
  {
    key: "สระประดู่-วิเชียรบุรี-เพชรบูรณ์-67130",
    value: "สระประดู่",
    label: "สระประดู่ > วิเชียรบุรี > เพชรบูรณ์ > 67130",
  },
  {
    key: "สามแยก-วิเชียรบุรี-เพชรบูรณ์-67130",
    value: "สามแยก (เพชรบูรณ์)",
    label: "สามแยก > วิเชียรบุรี > เพชรบูรณ์ > 67130",
  },
  {
    key: "โคกปรง-วิเชียรบุรี-เพชรบูรณ์-67130",
    value: "โคกปรง",
    label: "โคกปรง > วิเชียรบุรี > เพชรบูรณ์ > 67130",
  },
  {
    key: "คลองกระจัง-ศรีเทพ-เพชรบูรณ์-67170",
    value: "คลองกระจัง",
    label: "คลองกระจัง > ศรีเทพ > เพชรบูรณ์ > 67170",
  },
  {
    key: "นาสนุ่น-ศรีเทพ-เพชรบูรณ์-67170",
    value: "นาสนุ่น",
    label: "นาสนุ่น > ศรีเทพ > เพชรบูรณ์ > 67170",
  },
  {
    key: "ประดู่งาม-ศรีเทพ-เพชรบูรณ์-67170",
    value: "ประดู่งาม",
    label: "ประดู่งาม > ศรีเทพ > เพชรบูรณ์ > 67170",
  },
  {
    key: "ศรีเทพ-ศรีเทพ-เพชรบูรณ์-67170",
    value: "ศรีเทพ",
    label: "ศรีเทพ > ศรีเทพ > เพชรบูรณ์ > 67170",
  },
  {
    key: "สระกรวด-ศรีเทพ-เพชรบูรณ์-67170",
    value: "สระกรวด",
    label: "สระกรวด > ศรีเทพ > เพชรบูรณ์ > 67170",
  },
  {
    key: "หนองย่างทอย-ศรีเทพ-เพชรบูรณ์-67170",
    value: "หนองย่างทอย",
    label: "หนองย่างทอย > ศรีเทพ > เพชรบูรณ์ > 67170",
  },
  {
    key: "โคกสะอาด-ศรีเทพ-เพชรบูรณ์-67170",
    value: "โคกสะอาด (เพชรบูรณ์)",
    label: "โคกสะอาด > ศรีเทพ > เพชรบูรณ์ > 67170",
  },
  {
    key: "กองทูล-หนองไผ่-เพชรบูรณ์-67140",
    value: "กองทูล",
    label: "กองทูล > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "ท่าด้วง-หนองไผ่-เพชรบูรณ์-67140",
    value: "ท่าด้วง",
    label: "ท่าด้วง > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "ท่าแดง-หนองไผ่-เพชรบูรณ์-67140",
    value: "ท่าแดง",
    label: "ท่าแดง > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "นาเฉลียง-หนองไผ่-เพชรบูรณ์-67220",
    value: "นาเฉลียง",
    label: "นาเฉลียง > หนองไผ่ > เพชรบูรณ์ > 67220",
  },
  {
    key: "บัววัฒนา-หนองไผ่-เพชรบูรณ์-67140",
    value: "บัววัฒนา",
    label: "บัววัฒนา > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "บ่อไทย-หนองไผ่-เพชรบูรณ์-67140",
    value: "บ่อไทย",
    label: "บ่อไทย > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "บ้านโภชน์-หนองไผ่-เพชรบูรณ์-67140",
    value: "บ้านโภชน์",
    label: "บ้านโภชน์ > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "ยางงาม-หนองไผ่-เพชรบูรณ์-67220",
    value: "ยางงาม",
    label: "ยางงาม > หนองไผ่ > เพชรบูรณ์ > 67220",
  },
  {
    key: "วังท่าดี-หนองไผ่-เพชรบูรณ์-67140",
    value: "วังท่าดี",
    label: "วังท่าดี > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "วังโบสถ์-หนองไผ่-เพชรบูรณ์-67140",
    value: "วังโบสถ์",
    label: "วังโบสถ์ > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "หนองไผ่-หนองไผ่-เพชรบูรณ์-67140",
    value: "หนองไผ่ (เพชรบูรณ์)",
    label: "หนองไผ่ > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "ห้วยโป่ง-หนองไผ่-เพชรบูรณ์-67220",
    value: "ห้วยโป่ง (เพชรบูรณ์)",
    label: "ห้วยโป่ง > หนองไผ่ > เพชรบูรณ์ > 67220",
  },
  {
    key: "เพชรละคร-หนองไผ่-เพชรบูรณ์-67140",
    value: "เพชรละคร",
    label: "เพชรละคร > หนองไผ่ > เพชรบูรณ์ > 67140",
  },
  {
    key: "ช้างตะลูด-หล่มสัก-เพชรบูรณ์-67110",
    value: "ช้างตะลูด",
    label: "ช้างตะลูด > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "ตาลเดี่ยว-หล่มสัก-เพชรบูรณ์-67110",
    value: "ตาลเดี่ยว (เพชรบูรณ์)",
    label: "ตาลเดี่ยว > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "ท่าอิบุญ-หล่มสัก-เพชรบูรณ์-67110",
    value: "ท่าอิบุญ",
    label: "ท่าอิบุญ > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "น้ำก้อ-หล่มสัก-เพชรบูรณ์-67110",
    value: "น้ำก้อ",
    label: "น้ำก้อ > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "น้ำชุน-หล่มสัก-เพชรบูรณ์-67110",
    value: "น้ำชุน",
    label: "น้ำชุน > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "น้ำเฮี้ย-หล่มสัก-เพชรบูรณ์-67110",
    value: "น้ำเฮี้ย",
    label: "น้ำเฮี้ย > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "บุ่งคล้า-หล่มสัก-เพชรบูรณ์-67110",
    value: "บุ่งคล้า (เพชรบูรณ์)",
    label: "บุ่งคล้า > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "บุ่งน้ำเต้า-หล่มสัก-เพชรบูรณ์-67110",
    value: "บุ่งน้ำเต้า",
    label: "บุ่งน้ำเต้า > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "บ้านกลาง-หล่มสัก-เพชรบูรณ์-67110",
    value: "บ้านกลาง (เพชรบูรณ์)",
    label: "บ้านกลาง > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "บ้านติ้ว-หล่มสัก-เพชรบูรณ์-67110",
    value: "บ้านติ้ว",
    label: "บ้านติ้ว > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "บ้านหวาย-หล่มสัก-เพชรบูรณ์-67110",
    value: "บ้านหวาย (เพชรบูรณ์)",
    label: "บ้านหวาย > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "บ้านโสก-หล่มสัก-เพชรบูรณ์-67110",
    value: "บ้านโสก (เพชรบูรณ์)",
    label: "บ้านโสก > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "บ้านไร่-หล่มสัก-เพชรบูรณ์-67110",
    value: "บ้านไร่ (เพชรบูรณ์)",
    label: "บ้านไร่ > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "ปากช่อง-หล่มสัก-เพชรบูรณ์-67110",
    value: "ปากช่อง (เพชรบูรณ์)",
    label: "ปากช่อง > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "ปากดุก-หล่มสัก-เพชรบูรณ์-67110",
    value: "ปากดุก",
    label: "ปากดุก > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "ฝายนาแซง-หล่มสัก-เพชรบูรณ์-67110",
    value: "ฝายนาแซง",
    label: "ฝายนาแซง > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "ลานบ่า-หล่มสัก-เพชรบูรณ์-67110",
    value: "ลานบ่า",
    label: "ลานบ่า > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "วัดป่า-หล่มสัก-เพชรบูรณ์-67110",
    value: "วัดป่า",
    label: "วัดป่า > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "สักหลง-หล่มสัก-เพชรบูรณ์-67110",
    value: "สักหลง",
    label: "สักหลง > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "หนองสว่าง-หล่มสัก-เพชรบูรณ์-67110",
    value: "หนองสว่าง",
    label: "หนองสว่าง > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "หนองไขว่-หล่มสัก-เพชรบูรณ์-67110",
    value: "หนองไขว่",
    label: "หนองไขว่ > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "หล่มสัก-หล่มสัก-เพชรบูรณ์-67110",
    value: "หล่มสัก",
    label: "หล่มสัก > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "ห้วยไร่-หล่มสัก-เพชรบูรณ์-67110",
    value: "ห้วยไร่ (เพชรบูรณ์)",
    label: "ห้วยไร่ > หล่มสัก > เพชรบูรณ์ > 67110",
  },
  {
    key: "ตาดกลอย-หล่มเก่า-เพชรบูรณ์-67120",
    value: "ตาดกลอย",
    label: "ตาดกลอย > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "นาซำ-หล่มเก่า-เพชรบูรณ์-67120",
    value: "นาซำ",
    label: "นาซำ > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "นาเกาะ-หล่มเก่า-เพชรบูรณ์-67120",
    value: "นาเกาะ",
    label: "นาเกาะ > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "นาแซง-หล่มเก่า-เพชรบูรณ์-67120",
    value: "นาแซง (เพชรบูรณ์)",
    label: "นาแซง > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "บ้านเนิน-หล่มเก่า-เพชรบูรณ์-67120",
    value: "บ้านเนิน (เพชรบูรณ์)",
    label: "บ้านเนิน > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "วังบาล-หล่มเก่า-เพชรบูรณ์-67120",
    value: "วังบาล",
    label: "วังบาล > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "ศิลา-หล่มเก่า-เพชรบูรณ์-67120",
    value: "ศิลา (เพชรบูรณ์)",
    label: "ศิลา > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "หล่มเก่า-หล่มเก่า-เพชรบูรณ์-67120",
    value: "หล่มเก่า",
    label: "หล่มเก่า > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "หินฮาว-หล่มเก่า-เพชรบูรณ์-67120",
    value: "หินฮาว",
    label: "หินฮาว > หล่มเก่า > เพชรบูรณ์ > 67120",
  },
  {
    key: "ทุ่งสมอ-เขาค้อ-เพชรบูรณ์-67270",
    value: "ทุ่งสมอ (เพชรบูรณ์)",
    label: "ทุ่งสมอ > เขาค้อ > เพชรบูรณ์ > 67270",
  },
  {
    key: "ริมสีม่วง-เขาค้อ-เพชรบูรณ์-67270",
    value: "ริมสีม่วง",
    label: "ริมสีม่วง > เขาค้อ > เพชรบูรณ์ > 67270",
  },
  {
    key: "สะเดาะพง-เขาค้อ-เพชรบูรณ์-67270",
    value: "สะเดาะพง",
    label: "สะเดาะพง > เขาค้อ > เพชรบูรณ์ > 67270",
  },
  {
    key: "หนองแม่นา-เขาค้อ-เพชรบูรณ์-67270",
    value: "หนองแม่นา",
    label: "หนองแม่นา > เขาค้อ > เพชรบูรณ์ > 67270",
  },
  {
    key: "เขาค้อ-เขาค้อ-เพชรบูรณ์-67270",
    value: "เขาค้อ",
    label: "เขาค้อ > เขาค้อ > เพชรบูรณ์ > 67270",
  },
  {
    key: "เข็กน้อย-เขาค้อ-เพชรบูรณ์-67280",
    value: "เข็กน้อย",
    label: "เข็กน้อย > เขาค้อ > เพชรบูรณ์ > 67280",
  },
  {
    key: "แคมป์สน-เขาค้อ-เพชรบูรณ์-67280",
    value: "แคมป์สน",
    label: "แคมป์สน > เขาค้อ > เพชรบูรณ์ > 67280",
  },
  {
    key: "ชอนไพร-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "ชอนไพร",
    label: "ชอนไพร > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "ดงมูลเหล็ก-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "ดงมูลเหล็ก",
    label: "ดงมูลเหล็ก > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "ตะเบาะ-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "ตะเบาะ",
    label: "ตะเบาะ > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "ท่าพล-เมืองเพชรบูรณ์-เพชรบูรณ์-67250",
    value: "ท่าพล",
    label: "ท่าพล > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67250",
  },
  {
    key: "นางั่ว-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "นางั่ว",
    label: "นางั่ว > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "นาป่า-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "นาป่า (เพชรบูรณ์)",
    label: "นาป่า > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "นายม-เมืองเพชรบูรณ์-เพชรบูรณ์-67210",
    value: "นายม (เพชรบูรณ์)",
    label: "นายม > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67210",
  },
  {
    key: "น้ำร้อน-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "น้ำร้อน (เพชรบูรณ์)",
    label: "น้ำร้อน > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "บ้านโคก-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "บ้านโคก (เพชรบูรณ์)",
    label: "บ้านโคก > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "บ้านโตก-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "บ้านโตก",
    label: "บ้านโตก > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "ป่าเลา-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "ป่าเลา",
    label: "ป่าเลา > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "ระวิง-เมืองเพชรบูรณ์-เพชรบูรณ์-67210",
    value: "ระวิง",
    label: "ระวิง > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67210",
  },
  {
    key: "วังชมภู-เมืองเพชรบูรณ์-เพชรบูรณ์-67210",
    value: "วังชมภู (เพชรบูรณ์)",
    label: "วังชมภู > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67210",
  },
  {
    key: "สะเดียง-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "สะเดียง",
    label: "สะเดียง > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "ห้วยสะแก-เมืองเพชรบูรณ์-เพชรบูรณ์-67210",
    value: "ห้วยสะแก",
    label: "ห้วยสะแก > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67210",
  },
  {
    key: "ห้วยใหญ่-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "ห้วยใหญ่ (เพชรบูรณ์)",
    label: "ห้วยใหญ่ > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "ในเมือง-เมืองเพชรบูรณ์-เพชรบูรณ์-67000",
    value: "ในเมือง (เพชรบูรณ์)",
    label: "ในเมือง > เมืองเพชรบูรณ์ > เพชรบูรณ์ > 67000",
  },
  {
    key: "กกสะทอน-ด่านซ้าย-เลย-42120",
    value: "กกสะทอน",
    label: "กกสะทอน > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "ด่านซ้าย-ด่านซ้าย-เลย-42120",
    value: "ด่านซ้าย",
    label: "ด่านซ้าย > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "นาดี-ด่านซ้าย-เลย-42120",
    value: "นาดี (เลย)",
    label: "นาดี > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "นาหอ-ด่านซ้าย-เลย-42120",
    value: "นาหอ",
    label: "นาหอ > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "ปากหมัน-ด่านซ้าย-เลย-42120",
    value: "ปากหมัน",
    label: "ปากหมัน > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "วังยาว-ด่านซ้าย-เลย-42120",
    value: "วังยาว (เลย)",
    label: "วังยาว > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "อิปุ่ม-ด่านซ้าย-เลย-42120",
    value: "อิปุ่ม",
    label: "อิปุ่ม > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "โคกงาม-ด่านซ้าย-เลย-42120",
    value: "โคกงาม (เลย)",
    label: "โคกงาม > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "โป่ง-ด่านซ้าย-เลย-42120",
    value: "โป่ง (เลย)",
    label: "โป่ง > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "โพนสูง-ด่านซ้าย-เลย-42120",
    value: "โพนสูง (เลย)",
    label: "โพนสูง > ด่านซ้าย > เลย > 42120",
  },
  {
    key: "ท่าลี่-ท่าลี่-เลย-42140",
    value: "ท่าลี่ (เลย)",
    label: "ท่าลี่ > ท่าลี่ > เลย > 42140",
  },
  {
    key: "น้ำทูน-ท่าลี่-เลย-42140",
    value: "น้ำทูน",
    label: "น้ำทูน > ท่าลี่ > เลย > 42140",
  },
  {
    key: "น้ำแคม-ท่าลี่-เลย-42140",
    value: "น้ำแคม",
    label: "น้ำแคม > ท่าลี่ > เลย > 42140",
  },
  {
    key: "หนองผือ-ท่าลี่-เลย-42140",
    value: "หนองผือ (เลย)",
    label: "หนองผือ > ท่าลี่ > เลย > 42140",
  },
  {
    key: "อาฮี-ท่าลี่-เลย-42140",
    value: "อาฮี",
    label: "อาฮี > ท่าลี่ > เลย > 42140",
  },
  {
    key: "โคกใหญ่-ท่าลี่-เลย-42140",
    value: "โคกใหญ่ (เลย)",
    label: "โคกใหญ่ > ท่าลี่ > เลย > 42140",
  },
  {
    key: "ท่าสวรรค์-นาด้วง-เลย-42210",
    value: "ท่าสวรรค์",
    label: "ท่าสวรรค์ > นาด้วง > เลย > 42210",
  },
  {
    key: "ท่าสะอาด-นาด้วง-เลย-42210",
    value: "ท่าสะอาด (เลย)",
    label: "ท่าสะอาด > นาด้วง > เลย > 42210",
  },
  {
    key: "นาดอกคำ-นาด้วง-เลย-42210",
    value: "นาดอกคำ",
    label: "นาดอกคำ > นาด้วง > เลย > 42210",
  },
  {
    key: "นาด้วง-นาด้วง-เลย-42210",
    value: "นาด้วง",
    label: "นาด้วง > นาด้วง > เลย > 42210",
  },
  {
    key: "นาพึง-นาแห้ว-เลย-42170",
    value: "นาพึง",
    label: "นาพึง > นาแห้ว > เลย > 42170",
  },
  {
    key: "นามาลา-นาแห้ว-เลย-42170",
    value: "นามาลา",
    label: "นามาลา > นาแห้ว > เลย > 42170",
  },
  {
    key: "นาแห้ว-นาแห้ว-เลย-42170",
    value: "นาแห้ว",
    label: "นาแห้ว > นาแห้ว > เลย > 42170",
  },
  {
    key: "เหล่ากอหก-นาแห้ว-เลย-42170",
    value: "เหล่ากอหก",
    label: "เหล่ากอหก > นาแห้ว > เลย > 42170",
  },
  {
    key: "แสงภา-นาแห้ว-เลย-42170",
    value: "แสงภา",
    label: "แสงภา > นาแห้ว > เลย > 42170",
  },
  {
    key: "ชมเจริญ-ปากชม-เลย-42150",
    value: "ชมเจริญ",
    label: "ชมเจริญ > ปากชม > เลย > 42150",
  },
  {
    key: "ปากชม-ปากชม-เลย-42150",
    value: "ปากชม",
    label: "ปากชม > ปากชม > เลย > 42150",
  },
  {
    key: "หาดคัมภีร์-ปากชม-เลย-42150",
    value: "หาดคัมภีร์",
    label: "หาดคัมภีร์ > ปากชม > เลย > 42150",
  },
  {
    key: "ห้วยบ่อซืน-ปากชม-เลย-42150",
    value: "ห้วยบ่อซืน",
    label: "ห้วยบ่อซืน > ปากชม > เลย > 42150",
  },
  {
    key: "ห้วยพิชัย-ปากชม-เลย-42150",
    value: "ห้วยพิชัย",
    label: "ห้วยพิชัย > ปากชม > เลย > 42150",
  },
  {
    key: "เชียงกลม-ปากชม-เลย-42150",
    value: "เชียงกลม",
    label: "เชียงกลม > ปากชม > เลย > 42150",
  },
  {
    key: "ท่าช้างคล้อง-ผาขาว-เลย-42240",
    value: "ท่าช้างคล้อง",
    label: "ท่าช้างคล้อง > ผาขาว > เลย > 42240",
  },
  {
    key: "บ้านเพิ่ม-ผาขาว-เลย-42240",
    value: "บ้านเพิ่ม",
    label: "บ้านเพิ่ม > ผาขาว > เลย > 42240",
  },
  {
    key: "ผาขาว-ผาขาว-เลย-42240",
    value: "ผาขาว",
    label: "ผาขาว > ผาขาว > เลย > 42240",
  },
  {
    key: "โนนปอแดง-ผาขาว-เลย-42240",
    value: "โนนปอแดง",
    label: "โนนปอแดง > ผาขาว > เลย > 42240",
  },
  {
    key: "โนนป่าซาง-ผาขาว-เลย-42240",
    value: "โนนป่าซาง",
    label: "โนนป่าซาง > ผาขาว > เลย > 42240",
  },
  {
    key: "ผานกเค้า-ภูกระดึง-เลย-42180",
    value: "ผานกเค้า",
    label: "ผานกเค้า > ภูกระดึง > เลย > 42180",
  },
  {
    key: "ภูกระดึง-ภูกระดึง-เลย-42180",
    value: "ภูกระดึง",
    label: "ภูกระดึง > ภูกระดึง > เลย > 42180",
  },
  {
    key: "ศรีฐาน-ภูกระดึง-เลย-42180",
    value: "ศรีฐาน (เลย)",
    label: "ศรีฐาน > ภูกระดึง > เลย > 42180",
  },
  {
    key: "ห้วยส้ม-ภูกระดึง-เลย-42180",
    value: "ห้วยส้ม",
    label: "ห้วยส้ม > ภูกระดึง > เลย > 42180",
  },
  {
    key: "ภูหอ-ภูหลวง-เลย-42230",
    value: "ภูหอ",
    label: "ภูหอ > ภูหลวง > เลย > 42230",
  },
  {
    key: "หนองคัน-ภูหลวง-เลย-42230",
    value: "หนองคัน",
    label: "หนองคัน > ภูหลวง > เลย > 42230",
  },
  {
    key: "ห้วยสีเสียด-ภูหลวง-เลย-42230",
    value: "ห้วยสีเสียด",
    label: "ห้วยสีเสียด > ภูหลวง > เลย > 42230",
  },
  {
    key: "เลยวังไสย์-ภูหลวง-เลย-42230",
    value: "เลยวังไสย์",
    label: "เลยวังไสย์ > ภูหลวง > เลย > 42230",
  },
  {
    key: "แก่งศรีภูมิ-ภูหลวง-เลย-42230",
    value: "แก่งศรีภูมิ",
    label: "แก่งศรีภูมิ > ภูหลวง > เลย > 42230",
  },
  {
    key: "ท่าศาลา-ภูเรือ-เลย-42160",
    value: "ท่าศาลา (เลย)",
    label: "ท่าศาลา > ภูเรือ > เลย > 42160",
  },
  {
    key: "ปลาบ่า-ภูเรือ-เลย-42160",
    value: "ปลาบ่า",
    label: "ปลาบ่า > ภูเรือ > เลย > 42160",
  },
  {
    key: "ร่องจิก-ภูเรือ-เลย-42160",
    value: "ร่องจิก",
    label: "ร่องจิก > ภูเรือ > เลย > 42160",
  },
  {
    key: "ลาดค่าง-ภูเรือ-เลย-42160",
    value: "ลาดค่าง",
    label: "ลาดค่าง > ภูเรือ > เลย > 42160",
  },
  {
    key: "สานตม-ภูเรือ-เลย-42160",
    value: "สานตม",
    label: "สานตม > ภูเรือ > เลย > 42160",
  },
  {
    key: "หนองบัว-ภูเรือ-เลย-42160",
    value: "หนองบัว (เลย)",
    label: "หนองบัว > ภูเรือ > เลย > 42160",
  },
  {
    key: "ทรายขาว-วังสะพุง-เลย-42130",
    value: "ทรายขาว (เลย)",
    label: "ทรายขาว > วังสะพุง > เลย > 42130",
  },
  {
    key: "ปากปวน-วังสะพุง-เลย-42130",
    value: "ปากปวน",
    label: "ปากปวน > วังสะพุง > เลย > 42130",
  },
  {
    key: "ผาน้อย-วังสะพุง-เลย-42130",
    value: "ผาน้อย",
    label: "ผาน้อย > วังสะพุง > เลย > 42130",
  },
  {
    key: "ผาบิ้ง-วังสะพุง-เลย-42130",
    value: "ผาบิ้ง",
    label: "ผาบิ้ง > วังสะพุง > เลย > 42130",
  },
  {
    key: "วังสะพุง-วังสะพุง-เลย-42130",
    value: "วังสะพุง",
    label: "วังสะพุง > วังสะพุง > เลย > 42130",
  },
  {
    key: "ศรีสงคราม-วังสะพุง-เลย-42130",
    value: "ศรีสงคราม (เลย)",
    label: "ศรีสงคราม > วังสะพุง > เลย > 42130",
  },
  {
    key: "หนองงิ้ว-วังสะพุง-เลย-42130",
    value: "หนองงิ้ว",
    label: "หนองงิ้ว > วังสะพุง > เลย > 42130",
  },
  {
    key: "หนองหญ้าปล้อง-วังสะพุง-เลย-42130",
    value: "หนองหญ้าปล้อง (เลย)",
    label: "หนองหญ้าปล้อง > วังสะพุง > เลย > 42130",
  },
  {
    key: "เขาหลวง-วังสะพุง-เลย-42130",
    value: "เขาหลวง",
    label: "เขาหลวง > วังสะพุง > เลย > 42130",
  },
  {
    key: "โคกขมิ้น-วังสะพุง-เลย-42130",
    value: "โคกขมิ้น (เลย)",
    label: "โคกขมิ้น > วังสะพุง > เลย > 42130",
  },
  {
    key: "ตาดข่า-หนองหิน-เลย-42190",
    value: "ตาดข่า",
    label: "ตาดข่า > หนองหิน > เลย > 42190",
  },
  {
    key: "ปวนพุ-หนองหิน-เลย-42190",
    value: "ปวนพุ",
    label: "ปวนพุ > หนองหิน > เลย > 42190",
  },
  {
    key: "หนองหิน-หนองหิน-เลย-42190",
    value: "หนองหิน (เลย)",
    label: "หนองหิน > หนองหิน > เลย > 42190",
  },
  {
    key: "จอมศรี-เชียงคาน-เลย-42110",
    value: "จอมศรี (เลย)",
    label: "จอมศรี > เชียงคาน > เลย > 42110",
  },
  {
    key: "ธาตุ-เชียงคาน-เลย-42110",
    value: "ธาตุ (เลย)",
    label: "ธาตุ > เชียงคาน > เลย > 42110",
  },
  {
    key: "นาซ่าว-เชียงคาน-เลย-42110",
    value: "นาซ่าว",
    label: "นาซ่าว > เชียงคาน > เลย > 42110",
  },
  {
    key: "บุฮม-เชียงคาน-เลย-42110",
    value: "บุฮม",
    label: "บุฮม > เชียงคาน > เลย > 42110",
  },
  {
    key: "ปากตม-เชียงคาน-เลย-42110",
    value: "ปากตม",
    label: "ปากตม > เชียงคาน > เลย > 42110",
  },
  {
    key: "หาดทรายขาว-เชียงคาน-เลย-42110",
    value: "หาดทรายขาว",
    label: "หาดทรายขาว > เชียงคาน > เลย > 42110",
  },
  {
    key: "เขาแก้ว-เชียงคาน-เลย-42110",
    value: "เขาแก้ว (เลย)",
    label: "เขาแก้ว > เชียงคาน > เลย > 42110",
  },
  {
    key: "เชียงคาน-เชียงคาน-เลย-42110",
    value: "เชียงคาน (เลย)",
    label: "เชียงคาน > เชียงคาน > เลย > 42110",
  },
  {
    key: "กกดู่-เมืองเลย-เลย-42000",
    value: "กกดู่",
    label: "กกดู่ > เมืองเลย > เลย > 42000",
  },
  {
    key: "กกทอง-เมืองเลย-เลย-42000",
    value: "กกทอง",
    label: "กกทอง > เมืองเลย > เลย > 42000",
  },
  {
    key: "กุดป่อง-เมืองเลย-เลย-42000",
    value: "กุดป่อง",
    label: "กุดป่อง > เมืองเลย > เลย > 42000",
  },
  {
    key: "ชัยพฤกษ์-เมืองเลย-เลย-42000",
    value: "ชัยพฤกษ์",
    label: "ชัยพฤกษ์ > เมืองเลย > เลย > 42000",
  },
  {
    key: "นาดินดำ-เมืองเลย-เลย-42000",
    value: "นาดินดำ",
    label: "นาดินดำ > เมืองเลย > เลย > 42000",
  },
  {
    key: "นาอาน-เมืองเลย-เลย-42000",
    value: "นาอาน",
    label: "นาอาน > เมืองเลย > เลย > 42000",
  },
  {
    key: "นาอ้อ-เมืองเลย-เลย-42100",
    value: "นาอ้อ",
    label: "นาอ้อ > เมืองเลย > เลย > 42100",
  },
  {
    key: "นาแขม-เมืองเลย-เลย-42000",
    value: "นาแขม (เลย)",
    label: "นาแขม > เมืองเลย > เลย > 42000",
  },
  {
    key: "นาโป่ง-เมืองเลย-เลย-42000",
    value: "นาโป่ง (เลย)",
    label: "นาโป่ง > เมืองเลย > เลย > 42000",
  },
  {
    key: "น้ำสวย-เมืองเลย-เลย-42000",
    value: "น้ำสวย",
    label: "น้ำสวย > เมืองเลย > เลย > 42000",
  },
  {
    key: "น้ำหมาน-เมืองเลย-เลย-42000",
    value: "น้ำหมาน",
    label: "น้ำหมาน > เมืองเลย > เลย > 42000",
  },
  {
    key: "ศรีสองรัก-เมืองเลย-เลย-42100",
    value: "ศรีสองรัก",
    label: "ศรีสองรัก > เมืองเลย > เลย > 42100",
  },
  {
    key: "เมือง-เมืองเลย-เลย-42000",
    value: "เมือง (เลย)",
    label: "เมือง > เมืองเลย > เลย > 42000",
  },
  {
    key: "เสี้ยว-เมืองเลย-เลย-42000",
    value: "เสี้ยว",
    label: "เสี้ยว > เมืองเลย > เลย > 42000",
  },
  {
    key: "ทรัพย์ไพวัลย์-เอราวัณ-เลย-42220",
    value: "ทรัพย์ไพวัลย์",
    label: "ทรัพย์ไพวัลย์ > เอราวัณ > เลย > 42220",
  },
  {
    key: "ผาสามยอด-เอราวัณ-เลย-42220",
    value: "ผาสามยอด",
    label: "ผาสามยอด > เอราวัณ > เลย > 42220",
  },
  {
    key: "ผาอินทร์แปลง-เอราวัณ-เลย-42220",
    value: "ผาอินทร์แปลง",
    label: "ผาอินทร์แปลง > เอราวัณ > เลย > 42220",
  },
  {
    key: "เอราวัณ-เอราวัณ-เลย-42220",
    value: "เอราวัณ (เลย)",
    label: "เอราวัณ > เอราวัณ > เลย > 42220",
  },
  {
    key: "ทุ่งศรี-ร้องกวาง-แพร่-54140",
    value: "ทุ่งศรี",
    label: "ทุ่งศรี > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "น้ำเลา-ร้องกวาง-แพร่-54140",
    value: "น้ำเลา",
    label: "น้ำเลา > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "บ้านเวียง-ร้องกวาง-แพร่-54140",
    value: "บ้านเวียง",
    label: "บ้านเวียง > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "ร้องกวาง-ร้องกวาง-แพร่-54140",
    value: "ร้องกวาง",
    label: "ร้องกวาง > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "ร้องเข็ม-ร้องกวาง-แพร่-54140",
    value: "ร้องเข็ม",
    label: "ร้องเข็ม > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "ห้วยโรง-ร้องกวาง-แพร่-54140",
    value: "ห้วยโรง (แพร่)",
    label: "ห้วยโรง > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "แม่ทราย-ร้องกวาง-แพร่-54140",
    value: "แม่ทราย",
    label: "แม่ทราย > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "แม่ยางตาล-ร้องกวาง-แพร่-54140",
    value: "แม่ยางตาล",
    label: "แม่ยางตาล > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "แม่ยางร้อง-ร้องกวาง-แพร่-54140",
    value: "แม่ยางร้อง",
    label: "แม่ยางร้อง > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "แม่ยางฮ่อ-ร้องกวาง-แพร่-54140",
    value: "แม่ยางฮ่อ",
    label: "แม่ยางฮ่อ > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "ไผ่โทน-ร้องกวาง-แพร่-54140",
    value: "ไผ่โทน",
    label: "ไผ่โทน > ร้องกวาง > แพร่ > 54140",
  },
  {
    key: "ต้าผามอก-ลอง-แพร่-54150",
    value: "ต้าผามอก",
    label: "ต้าผามอก > ลอง > แพร่ > 54150",
  },
  {
    key: "ทุ่งแล้ง-ลอง-แพร่-54150",
    value: "ทุ่งแล้ง",
    label: "ทุ่งแล้ง > ลอง > แพร่ > 54150",
  },
  {
    key: "บ่อเหล็กลอง-ลอง-แพร่-54150",
    value: "บ่อเหล็กลอง",
    label: "บ่อเหล็กลอง > ลอง > แพร่ > 54150",
  },
  {
    key: "บ้านปิน-ลอง-แพร่-54150",
    value: "บ้านปิน (แพร่)",
    label: "บ้านปิน > ลอง > แพร่ > 54150",
  },
  {
    key: "ปากกาง-ลอง-แพร่-54150",
    value: "ปากกาง",
    label: "ปากกาง > ลอง > แพร่ > 54150",
  },
  {
    key: "หัวทุ่ง-ลอง-แพร่-54150",
    value: "หัวทุ่ง (แพร่)",
    label: "หัวทุ่ง > ลอง > แพร่ > 54150",
  },
  {
    key: "ห้วยอ้อ-ลอง-แพร่-54150",
    value: "ห้วยอ้อ",
    label: "ห้วยอ้อ > ลอง > แพร่ > 54150",
  },
  {
    key: "เวียงต้า-ลอง-แพร่-54150",
    value: "เวียงต้า",
    label: "เวียงต้า > ลอง > แพร่ > 54150",
  },
  {
    key: "แม่ปาน-ลอง-แพร่-54150",
    value: "แม่ปาน",
    label: "แม่ปาน > ลอง > แพร่ > 54150",
  },
  {
    key: "นาพูน-วังชิ้น-แพร่-54160",
    value: "นาพูน",
    label: "นาพูน > วังชิ้น > แพร่ > 54160",
  },
  {
    key: "ป่าสัก-วังชิ้น-แพร่-54160",
    value: "ป่าสัก (แพร่)",
    label: "ป่าสัก > วังชิ้น > แพร่ > 54160",
  },
  {
    key: "วังชิ้น-วังชิ้น-แพร่-54160",
    value: "วังชิ้น",
    label: "วังชิ้น > วังชิ้น > แพร่ > 54160",
  },
  {
    key: "สรอย-วังชิ้น-แพร่-54160",
    value: "สรอย",
    label: "สรอย > วังชิ้น > แพร่ > 54160",
  },
  {
    key: "แม่ป้าก-วังชิ้น-แพร่-54160",
    value: "แม่ป้าก",
    label: "แม่ป้าก > วังชิ้น > แพร่ > 54160",
  },
  {
    key: "แม่พุง-วังชิ้น-แพร่-54160",
    value: "แม่พุง",
    label: "แม่พุง > วังชิ้น > แพร่ > 54160",
  },
  {
    key: "แม่เกิ๋ง-วังชิ้น-แพร่-54160",
    value: "แม่เกิ๋ง",
    label: "แม่เกิ๋ง > วังชิ้น > แพร่ > 54160",
  },
  {
    key: "ทุ่งน้าว-สอง-แพร่-54120",
    value: "ทุ่งน้าว",
    label: "ทุ่งน้าว > สอง > แพร่ > 54120",
  },
  {
    key: "บ้านกลาง-สอง-แพร่-54120",
    value: "บ้านกลาง (แพร่)",
    label: "บ้านกลาง > สอง > แพร่ > 54120",
  },
  {
    key: "บ้านหนุน-สอง-แพร่-54120",
    value: "บ้านหนุน",
    label: "บ้านหนุน > สอง > แพร่ > 54120",
  },
  {
    key: "สะเอียบ-สอง-แพร่-54120",
    value: "สะเอียบ",
    label: "สะเอียบ > สอง > แพร่ > 54120",
  },
  {
    key: "หัวเมือง-สอง-แพร่-54120",
    value: "หัวเมือง (แพร่)",
    label: "หัวเมือง > สอง > แพร่ > 54120",
  },
  {
    key: "ห้วยหม้าย-สอง-แพร่-54120",
    value: "ห้วยหม้าย",
    label: "ห้วยหม้าย > สอง > แพร่ > 54120",
  },
  {
    key: "เตาปูน-สอง-แพร่-54120",
    value: "เตาปูน (แพร่)",
    label: "เตาปูน > สอง > แพร่ > 54120",
  },
  {
    key: "แดนชุมพล-สอง-แพร่-54120",
    value: "แดนชุมพล",
    label: "แดนชุมพล > สอง > แพร่ > 54120",
  },
  {
    key: "ดอนมูล-สูงเม่น-แพร่-54130",
    value: "ดอนมูล",
    label: "ดอนมูล > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "น้ำชำ-สูงเม่น-แพร่-54130",
    value: "น้ำชำ",
    label: "น้ำชำ > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "บ้านกวาง-สูงเม่น-แพร่-54130",
    value: "บ้านกวาง",
    label: "บ้านกวาง > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "บ้านกาศ-สูงเม่น-แพร่-54130",
    value: "บ้านกาศ",
    label: "บ้านกาศ > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "บ้านปง-สูงเม่น-แพร่-54130",
    value: "บ้านปง (แพร่)",
    label: "บ้านปง > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "บ้านเหล่า-สูงเม่น-แพร่-54130",
    value: "บ้านเหล่า (แพร่)",
    label: "บ้านเหล่า > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "พระหลวง-สูงเม่น-แพร่-54130",
    value: "พระหลวง",
    label: "พระหลวง > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "ร่องกาศ-สูงเม่น-แพร่-54130",
    value: "ร่องกาศ",
    label: "ร่องกาศ > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "สบสาย-สูงเม่น-แพร่-54130",
    value: "สบสาย",
    label: "สบสาย > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "สูงเม่น-สูงเม่น-แพร่-54130",
    value: "สูงเม่น",
    label: "สูงเม่น > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "หัวฝาย-สูงเม่น-แพร่-54130",
    value: "หัวฝาย (แพร่)",
    label: "หัวฝาย > สูงเม่น > แพร่ > 54130",
  },
  {
    key: "เวียงทอง-สูงเม่น-แพร่-54000",
    value: "เวียงทอง",
    label: "เวียงทอง > สูงเม่น > แพร่ > 54000",
  },
  {
    key: "ตำหนักธรรม-หนองม่วงไข่-แพร่-54170",
    value: "ตำหนักธรรม",
    label: "ตำหนักธรรม > หนองม่วงไข่ > แพร่ > 54170",
  },
  {
    key: "ทุ่งแค้ว-หนองม่วงไข่-แพร่-54170",
    value: "ทุ่งแค้ว",
    label: "ทุ่งแค้ว > หนองม่วงไข่ > แพร่ > 54170",
  },
  {
    key: "น้ำรัด-หนองม่วงไข่-แพร่-54170",
    value: "น้ำรัด",
    label: "น้ำรัด > หนองม่วงไข่ > แพร่ > 54170",
  },
  {
    key: "วังหลวง-หนองม่วงไข่-แพร่-54170",
    value: "วังหลวง (แพร่)",
    label: "วังหลวง > หนองม่วงไข่ > แพร่ > 54170",
  },
  {
    key: "หนองม่วงไข่-หนองม่วงไข่-แพร่-54170",
    value: "หนองม่วงไข่",
    label: "หนองม่วงไข่ > หนองม่วงไข่ > แพร่ > 54170",
  },
  {
    key: "แม่คำมี-หนองม่วงไข่-แพร่-54170",
    value: "แม่คำมี",
    label: "แม่คำมี > หนองม่วงไข่ > แพร่ > 54170",
  },
  {
    key: "ปงป่าหวาย-เด่นชัย-แพร่-54110",
    value: "ปงป่าหวาย",
    label: "ปงป่าหวาย > เด่นชัย > แพร่ > 54110",
  },
  {
    key: "ห้วยไร่-เด่นชัย-แพร่-54110",
    value: "ห้วยไร่ (แพร่)",
    label: "ห้วยไร่ > เด่นชัย > แพร่ > 54110",
  },
  {
    key: "เด่นชัย-เด่นชัย-แพร่-54110",
    value: "เด่นชัย",
    label: "เด่นชัย > เด่นชัย > แพร่ > 54110",
  },
  {
    key: "แม่จั๊วะ-เด่นชัย-แพร่-54110",
    value: "แม่จั๊วะ",
    label: "แม่จั๊วะ > เด่นชัย > แพร่ > 54110",
  },
  {
    key: "ไทรย้อย-เด่นชัย-แพร่-54110",
    value: "ไทรย้อย (แพร่)",
    label: "ไทรย้อย > เด่นชัย > แพร่ > 54110",
  },
  {
    key: "กาญจนา-เมืองแพร่-แพร่-54000",
    value: "กาญจนา",
    label: "กาญจนา > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ช่อแฮ-เมืองแพร่-แพร่-54000",
    value: "ช่อแฮ",
    label: "ช่อแฮ > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ทุ่งกวาว-เมืองแพร่-แพร่-54000",
    value: "ทุ่งกวาว",
    label: "ทุ่งกวาว > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ทุ่งโฮ้ง-เมืองแพร่-แพร่-54000",
    value: "ทุ่งโฮ้ง",
    label: "ทุ่งโฮ้ง > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ท่าข้าม-เมืองแพร่-แพร่-54000",
    value: "ท่าข้าม (แพร่)",
    label: "ท่าข้าม > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "นาจักร-เมืองแพร่-แพร่-54000",
    value: "นาจักร",
    label: "นาจักร > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "น้ำชำ-เมืองแพร่-แพร่-54000",
    value: "น้ำชำ (แพร่)",
    label: "น้ำชำ > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "บ้านถิ่น-เมืองแพร่-แพร่-54000",
    value: "บ้านถิ่น (แพร่)",
    label: "บ้านถิ่น > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ป่าแดง-เมืองแพร่-แพร่-54000",
    value: "ป่าแดง (แพร่)",
    label: "ป่าแดง > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ป่าแมต-เมืองแพร่-แพร่-54000",
    value: "ป่าแมต",
    label: "ป่าแมต > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ร่องฟอง-เมืองแพร่-แพร่-54000",
    value: "ร่องฟอง",
    label: "ร่องฟอง > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "วังธง-เมืองแพร่-แพร่-54000",
    value: "วังธง",
    label: "วังธง > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "วังหงษ์-เมืองแพร่-แพร่-54000",
    value: "วังหงษ์",
    label: "วังหงษ์ > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "สวนเขื่อน-เมืองแพร่-แพร่-54000",
    value: "สวนเขื่อน",
    label: "สวนเขื่อน > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ห้วยม้า-เมืองแพร่-แพร่-54000",
    value: "ห้วยม้า",
    label: "ห้วยม้า > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "เหมืองหม้อ-เมืองแพร่-แพร่-54000",
    value: "เหมืองหม้อ",
    label: "เหมืองหม้อ > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "แม่คำมี-เมืองแพร่-แพร่-54000",
    value: "แม่คำมี (แพร่)",
    label: "แม่คำมี > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "แม่ยม-เมืองแพร่-แพร่-54000",
    value: "แม่ยม",
    label: "แม่ยม > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "แม่หล่าย-เมืองแพร่-แพร่-54000",
    value: "แม่หล่าย",
    label: "แม่หล่าย > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ในเวียง-เมืองแพร่-แพร่-54000",
    value: "ในเวียง (แพร่)",
    label: "ในเวียง > เมืองแพร่ > แพร่ > 54000",
  },
  {
    key: "ขุนยวม-ขุนยวม-แม่ฮ่องสอน-58140",
    value: "ขุนยวม",
    label: "ขุนยวม > ขุนยวม > แม่ฮ่องสอน > 58140",
  },
  {
    key: "เมืองปอน-ขุนยวม-แม่ฮ่องสอน-58140",
    value: "เมืองปอน",
    label: "เมืองปอน > ขุนยวม > แม่ฮ่องสอน > 58140",
  },
  {
    key: "แม่กิ๊-ขุนยวม-แม่ฮ่องสอน-58140",
    value: "แม่กิ๊",
    label: "แม่กิ๊ > ขุนยวม > แม่ฮ่องสอน > 58140",
  },
  {
    key: "แม่ยวมน้อย-ขุนยวม-แม่ฮ่องสอน-58140",
    value: "แม่ยวมน้อย",
    label: "แม่ยวมน้อย > ขุนยวม > แม่ฮ่องสอน > 58140",
  },
  {
    key: "แม่อูคอ-ขุนยวม-แม่ฮ่องสอน-58140",
    value: "แม่อูคอ",
    label: "แม่อูคอ > ขุนยวม > แม่ฮ่องสอน > 58140",
  },
  {
    key: "แม่เงา-ขุนยวม-แม่ฮ่องสอน-58140",
    value: "แม่เงา",
    label: "แม่เงา > ขุนยวม > แม่ฮ่องสอน > 58140",
  },
  {
    key: "ถ้ำลอด-ปางมะผ้า-แม่ฮ่องสอน-58150",
    value: "ถ้ำลอด",
    label: "ถ้ำลอด > ปางมะผ้า > แม่ฮ่องสอน > 58150",
  },
  {
    key: "นาปู่ป้อม-ปางมะผ้า-แม่ฮ่องสอน-58150",
    value: "นาปู่ป้อม",
    label: "นาปู่ป้อม > ปางมะผ้า > แม่ฮ่องสอน > 58150",
  },
  {
    key: "ปางมะผ้า-ปางมะผ้า-แม่ฮ่องสอน-58150",
    value: "ปางมะผ้า",
    label: "ปางมะผ้า > ปางมะผ้า > แม่ฮ่องสอน > 58150",
  },
  {
    key: "สบป่อง-ปางมะผ้า-แม่ฮ่องสอน-58150",
    value: "สบป่อง",
    label: "สบป่อง > ปางมะผ้า > แม่ฮ่องสอน > 58150",
  },
  {
    key: "ทุ่งยาว-ปาย-แม่ฮ่องสอน-58130",
    value: "ทุ่งยาว (แม่ฮ่องสอน)",
    label: "ทุ่งยาว > ปาย > แม่ฮ่องสอน > 58130",
  },
  {
    key: "เมืองแปง-ปาย-แม่ฮ่องสอน-58130",
    value: "เมืองแปง",
    label: "เมืองแปง > ปาย > แม่ฮ่องสอน > 58130",
  },
  {
    key: "เวียงเหนือ-ปาย-แม่ฮ่องสอน-58130",
    value: "เวียงเหนือ (แม่ฮ่องสอน)",
    label: "เวียงเหนือ > ปาย > แม่ฮ่องสอน > 58130",
  },
  {
    key: "เวียงใต้-ปาย-แม่ฮ่องสอน-58130",
    value: "เวียงใต้",
    label: "เวียงใต้ > ปาย > แม่ฮ่องสอน > 58130",
  },
  {
    key: "แม่นาเติง-ปาย-แม่ฮ่องสอน-58130",
    value: "แม่นาเติง",
    label: "แม่นาเติง > ปาย > แม่ฮ่องสอน > 58130",
  },
  {
    key: "แม่ฮี้-ปาย-แม่ฮ่องสอน-58130",
    value: "แม่ฮี้",
    label: "แม่ฮี้ > ปาย > แม่ฮ่องสอน > 58130",
  },
  {
    key: "โป่งสา-ปาย-แม่ฮ่องสอน-58130",
    value: "โป่งสา",
    label: "โป่งสา > ปาย > แม่ฮ่องสอน > 58130",
  },
  {
    key: "กองก๋อย-สบเมย-แม่ฮ่องสอน-58110",
    value: "กองก๋อย",
    label: "กองก๋อย > สบเมย > แม่ฮ่องสอน > 58110",
  },
  {
    key: "ป่าโปง-สบเมย-แม่ฮ่องสอน-58110",
    value: "ป่าโปง",
    label: "ป่าโปง > สบเมย > แม่ฮ่องสอน > 58110",
  },
  {
    key: "สบเมย-สบเมย-แม่ฮ่องสอน-58110",
    value: "สบเมย",
    label: "สบเมย > สบเมย > แม่ฮ่องสอน > 58110",
  },
  {
    key: "แม่คะตวน-สบเมย-แม่ฮ่องสอน-58110",
    value: "แม่คะตวน",
    label: "แม่คะตวน > สบเมย > แม่ฮ่องสอน > 58110",
  },
  {
    key: "แม่สวด-สบเมย-แม่ฮ่องสอน-58110",
    value: "แม่สวด",
    label: "แม่สวด > สบเมย > แม่ฮ่องสอน > 58110",
  },
  {
    key: "แม่สามแลบ-สบเมย-แม่ฮ่องสอน-58110",
    value: "แม่สามแลบ",
    label: "แม่สามแลบ > สบเมย > แม่ฮ่องสอน > 58110",
  },
  {
    key: "จองคำ-เมืองแม่ฮ่องสอน-แม่ฮ่องสอน-58000",
    value: "จองคำ",
    label: "จองคำ > เมืองแม่ฮ่องสอน > แม่ฮ่องสอน > 58000",
  },
  {
    key: "ปางหมู-เมืองแม่ฮ่องสอน-แม่ฮ่องสอน-58000",
    value: "ปางหมู",
    label: "ปางหมู > เมืองแม่ฮ่องสอน > แม่ฮ่องสอน > 58000",
  },
  {
    key: "ผาบ่อง-เมืองแม่ฮ่องสอน-แม่ฮ่องสอน-58000",
    value: "ผาบ่อง",
    label: "ผาบ่อง > เมืองแม่ฮ่องสอน > แม่ฮ่องสอน > 58000",
  },
  {
    key: "หมอกจำแป่-เมืองแม่ฮ่องสอน-แม่ฮ่องสอน-58000",
    value: "หมอกจำแป่",
    label: "หมอกจำแป่ > เมืองแม่ฮ่องสอน > แม่ฮ่องสอน > 58000",
  },
  {
    key: "ห้วยปูลิง-เมืองแม่ฮ่องสอน-แม่ฮ่องสอน-58000",
    value: "ห้วยปูลิง",
    label: "ห้วยปูลิง > เมืองแม่ฮ่องสอน > แม่ฮ่องสอน > 58000",
  },
  {
    key: "ห้วยผา-เมืองแม่ฮ่องสอน-แม่ฮ่องสอน-58000",
    value: "ห้วยผา",
    label: "ห้วยผา > เมืองแม่ฮ่องสอน > แม่ฮ่องสอน > 58000",
  },
  {
    key: "ห้วยโป่ง-เมืองแม่ฮ่องสอน-แม่ฮ่องสอน-58000",
    value: "ห้วยโป่ง (แม่ฮ่องสอน)",
    label: "ห้วยโป่ง > เมืองแม่ฮ่องสอน > แม่ฮ่องสอน > 58000",
  },
  {
    key: "ขุนแม่ลาน้อย-แม่ลาน้อย-แม่ฮ่องสอน-58120",
    value: "ขุนแม่ลาน้อย",
    label: "ขุนแม่ลาน้อย > แม่ลาน้อย > แม่ฮ่องสอน > 58120",
  },
  {
    key: "ท่าผาปุ้ม-แม่ลาน้อย-แม่ฮ่องสอน-58120",
    value: "ท่าผาปุ้ม",
    label: "ท่าผาปุ้ม > แม่ลาน้อย > แม่ฮ่องสอน > 58120",
  },
  {
    key: "สันติคีรี-แม่ลาน้อย-แม่ฮ่องสอน-58120",
    value: "สันติคีรี",
    label: "สันติคีรี > แม่ลาน้อย > แม่ฮ่องสอน > 58120",
  },
  {
    key: "ห้วยห้อม-แม่ลาน้อย-แม่ฮ่องสอน-58120",
    value: "ห้วยห้อม",
    label: "ห้วยห้อม > แม่ลาน้อย > แม่ฮ่องสอน > 58120",
  },
  {
    key: "แม่นาจาง-แม่ลาน้อย-แม่ฮ่องสอน-58120",
    value: "แม่นาจาง",
    label: "แม่นาจาง > แม่ลาน้อย > แม่ฮ่องสอน > 58120",
  },
  {
    key: "แม่ลาน้อย-แม่ลาน้อย-แม่ฮ่องสอน-58120",
    value: "แม่ลาน้อย",
    label: "แม่ลาน้อย > แม่ลาน้อย > แม่ฮ่องสอน > 58120",
  },
  {
    key: "แม่ลาหลวง-แม่ลาน้อย-แม่ฮ่องสอน-58120",
    value: "แม่ลาหลวง",
    label: "แม่ลาหลวง > แม่ลาน้อย > แม่ฮ่องสอน > 58120",
  },
  {
    key: "แม่โถ-แม่ลาน้อย-แม่ฮ่องสอน-58120",
    value: "แม่โถ",
    label: "แม่โถ > แม่ลาน้อย > แม่ฮ่องสอน > 58120",
  },
  {
    key: "บ้านกาศ-แม่สะเรียง-แม่ฮ่องสอน-58110",
    value: "บ้านกาศ (แม่ฮ่องสอน)",
    label: "บ้านกาศ > แม่สะเรียง > แม่ฮ่องสอน > 58110",
  },
  {
    key: "ป่าแป๋-แม่สะเรียง-แม่ฮ่องสอน-58110",
    value: "ป่าแป๋ (แม่ฮ่องสอน)",
    label: "ป่าแป๋ > แม่สะเรียง > แม่ฮ่องสอน > 58110",
  },
  {
    key: "เสาหิน-แม่สะเรียง-แม่ฮ่องสอน-58110",
    value: "เสาหิน",
    label: "เสาหิน > แม่สะเรียง > แม่ฮ่องสอน > 58110",
  },
  {
    key: "แม่คง-แม่สะเรียง-แม่ฮ่องสอน-58110",
    value: "แม่คง",
    label: "แม่คง > แม่สะเรียง > แม่ฮ่องสอน > 58110",
  },
  {
    key: "แม่ยวม-แม่สะเรียง-แม่ฮ่องสอน-58110",
    value: "แม่ยวม",
    label: "แม่ยวม > แม่สะเรียง > แม่ฮ่องสอน > 58110",
  },
  {
    key: "แม่สะเรียง-แม่สะเรียง-แม่ฮ่องสอน-58110",
    value: "แม่สะเรียง",
    label: "แม่สะเรียง > แม่สะเรียง > แม่ฮ่องสอน > 58110",
  },
  {
    key: "แม่เหาะ-แม่สะเรียง-แม่ฮ่องสอน-58110",
    value: "แม่เหาะ",
    label: "แม่เหาะ > แม่สะเรียง > แม่ฮ่องสอน > 58110",
  },
];
